Repository: eteria2020/CUP-public
Catalog: module/Application/language/*.po
Languages: nl_nl, sk_sk, sl_si

source: Sei già iscritto!
nl_nl: Je bent al ingeschreven!
sk_sk: Ste už zaregistrovaní!
sl_si: Ste že registrirani!

source: Per completare l'inserimento dei tuoi dati clicca sopra su ACCEDI e fai LOGIN
nl_nl: Om de invoer van je gegevens te voltooien klik je bovenaan op INLOGGEN
sk_sk: Ak chcete dokončiť vloženie vašich dát kliknite na prihlásenie a prihláste sa
sl_si: Za dokončanje vnosa vaših podatkov kliknite VSTOPI in se vpišite

source: 21 minuti a soli 5&euro;
nl_nl: 30 minuten voor slechts 10 euro
sk_sk: 40 minút len ​​za 5&euro;
sl_si: 21 minut za samo 5 €;

source: e guidi subito la tua Sharengo!
nl_nl: en je kunt meteen met Sharengo rijden!
sk_sk: a riadte svoje Sharengo hneď!
sl_si: In že lahko uporabljate Sharengo!

source: Benvenuto
nl_nl: Welkom
sk_sk: Vitajte
sl_si: Dobrodošli

source: Pochi istanti per completare il tuo profilo
nl_nl: Je profiel is in een paar stappen gemaakt
sk_sk: O chvíľu dokončite svoj profil
sl_si: Le še nekaj trenutkov vas loci do registracije

source: Nome Patente
nl_nl: Naam Rijbewijs
sk_sk: Meno na vodičskom preukaze
sl_si: Ime na vozniškem dovoljenju

source: Cognome Patente
nl_nl: Achternaam Rijbewijs
sk_sk: Priezvisko na vodičskom preukaze
sl_si: Priimek na vozniškem dovoljenju

source: Nome codice fiscale
nl_nl: Naam BSN
sk_sk: Meno rodné číslo
sl_si: Ime povezano z davčno številko

source: Cognome codice fiscale
nl_nl: Achternaam BSN
sk_sk: Priezvisko rodné číslo
sl_si: Priimek povezano z davčno številko

source: Provincia di residenza
nl_nl: Woonprovincie
sk_sk: Okres narodenia
sl_si: Kraj bivanja

source: N. civico
nl_nl: Huisnr.
sk_sk: Popisné číslo
sl_si: Hišna številka

source: INSERISCI QUI IL CODICE DI VERIFICA INVIATO VIA SMS, SE NON RICEVI IL MESSAGGIO, CONTATTA IL SERVIZIO CLIENTI
nl_nl: VOER HIER DE VERIFICATIECODE IN DIE VIA SMS VERZONDEN IS; ALS JE HET BERICHT NIET ONTVANGT, NEEM DAN CONTACT OP MET DE KLANTENSERVICE
sk_sk: TU ZADAJ OVEROVACÍ KÓD ODOSLANÚ PROSTREDNÍCTVOM SMS, AK SI NEDOSTAL SMS, KONTAKTUJ ZÁKAZNÍCKU SLUŽBU
sl_si: TUKAJ VNESETE KODO, KI STE JO PREJELI Z SMS-om, ČE SPOROČILA S KODO NISTE PREJELI, KONTAKTIRAJTE SLUŽBO ZA POMOČ UPORABNIKOM

source: Assicurati che sia dell’ultima patente rilasciata.
nl_nl: Controleer of je rijbewijs niet verlopen is.
sk_sk: Uisti sa že je z posledného vydaného vodičského preukazu.
sl_si: Prepričajte se da je to zadnje izdano vozniško dovoljenje.

source: Scadenza patente
nl_nl: Vervaldatum rijbewijs
sk_sk: Platnosť vodičského preukazu
sl_si: Datum poteka veljavnosti vozniškega dovoljenja

source: DICHIARAZIONE SOSTITUTIVA DELL'ATTO DI NOTORIETA'
sk_sk: VYHLÁSENIE NÁHRADU AKTU NOTORIETÀ "
sl_si: IZJAVA O SPREMEMBI NOTARSKEGA ZAKONA

source: CERTIFICAZIONE DISPONIBILITA' PATENTE DI GUIDA
sk_sk: CERTIFIKÁT DISPONOVANIA VODIČSKÝM PREUKAZOM
sl_si: POTRDILO VELJAVNOSTI VOZNIŠKEGA DOVOLJENJA

source: Il sottoscritto
nl_nl: Ondergetekende
sk_sk: Dolu podpísaný
sl_si: Spodaj podpisani

source: consapevole delle sanzioni penali cui pu&ograve andare incontro in caso di dichiarazioni mendaci, sanzioni penali previste dal Codice penale e dalle leggi speciali in materia ed espressamente richiamate dall'art. 76 del D.P.R. N. 445 DEL 28/12/2000, sotto la sua responsabilit&agrave
nl_nl: bewust van de sancties die kunnen ontstaan in het geval van valse verklaringen, strafrechtelijke sancties door het Wetboek van Strafrecht en bijzondere wetten, en uitdrukkelijk bedoeld in de wet, onder zijn/haar verantwoordelijkheid
sk_sk: vedomí trestných sankcií, ktoré ma môžu postihnúť v prípade nepravdivých vyhlásení, trestné sankcie stanovené v Trestnom zákone a osobitných zákonoch v tejto oblasti a výslovne uvedených v čl. 76 z D.P.R. 445 z 28.12.2000, na svoju zodpovednosť
sl_si: zavedajo se kazenskih sankcij, ki jih lahko doletijo v primeru neresničnih izjav ter kazenskih sankcij, ki jih predvideva kazenski zakonik in posebni zakoni na to temo in so izrecno navedeni v čl. 76 DPRN 445 z dne 12. 12. 2000, na lastno odgovornost

source: DICHIARA
nl_nl: VERKLAART
sk_sk: PREHLASUJE
sl_si: RAZGLAŠA

source: di essere titolare di patente di guida in corso di validit&agrave
nl_nl: houder te zijn van een geldig rijbewijs
sk_sk: že je držiteľom vodičského preukazu v priebehu jeho platnosti
sl_si: posedovati veljavno vozniško dovoljenje

source: E altresì dichiara che suddetto documento di guida è valido, in relazione alle norme internazionali di circolazione (legate alla residenza del cittadino straniero su territorio italiano e alla durata della stessa), ai fini della guida sul territorio italiano.
nl_nl: Hij/zij verklaart tevens dat bovenstaand document geldig is met betrekking tot internationale verkeersregels (in verband met het verblijf van buitenlandse burgers op Nederlands grondgebied en de duur ervan), met het oog op het rijden op Nederlands grondgebied.
sk_sk: Tiež vyhlasuje, že vyššie uvedený vodičský doklad je platný vo vzťahu k medzinárodným dopravným predpisom (súvisiacim s pobytom cudzinca na slovenskom území a s trvaním jeho pobytu) na účel jazdy na slovenskom území.
sl_si: Izjavlja tudi, da so omenjena navodila v zvezi z mednarodnimi prometnimi predpisi (vezana na prebivanje tujega državljana na italijanskem ozemlju in trajanje le-tega) veljavna za namene vožnje po italijanskem ozemlju.

source: Letto, confermato e sottoscritto
nl_nl: Gelezen, bevestigd en ondertekend
sk_sk: Prečítal, potvrdil a podpísal
sl_si: Se strinjam

source: Ai sensi dell'art. .16 del D.P.R. 445/2000 e nel rispetto del Decreto Legislativo sulla Privacy 196/2003 i dati personali riportati sulla presente dichiarazione sono relativi ad informazioni strettamente necessarie al conseguimento di finalit&agrave previste dalle vigenti normative e sono trattati e custoditi esclusivamente dall'ufficio responsabile del procedimento.
nl_nl: Overeenkomstig de Wet op privacy worden deze persoonsgegevens vertrouwelijk behandeld en opgeslagen door de verantwoordelijke van de betreffende afdeling.
sk_sk: Podľa čl. .16 z D.P.R. 445/2000 a v súlade s legislatívnym dekrétom o ochrane osobných údajov č. 196/2003 osobné údaje uvedené v tomto vyhlásení sa týkajú informácií, ktoré sú nevyhnutne potrebné na dosiahnutie zámerov a účelov predpokladaných súčasnými predpismi a spracovávaných a uchovávaných výlučne kanceláriou zodpovednou za konanie.
sl_si: V skladu z veljavno zakonodajo Republike Slovenije ( Zakon o varstvu osebnih podatkov, Zakon o elektronskih komunikacijah in Zakon o elektronskem poslovanju na trgu) in področno evropsko zakonodajo ( Splošna uredba o varstvu podatkov) izrecno in nepogojno izjavljam, da upravljalcu mojih osebnih podatkov, torej družbi Sharengo d.o.o., dovoljujem zbiranje,obdelavo, varovanje in hrambo mojih osebnih podatkov za potrebe izvedbe storitev družbe Sharengo d.o.o., ki velja do mojega izrecnega pisnega preklica.

source: Esente da Autentica
nl_nl: Vrij van authenticiteit
sk_sk: Free from Authentic
sl_si: Izvzet iz avtentikacije

source: Occorre allegare copia fotostatica, anche non autenticata, della patente di guida e della carta di identità, entrambe fronte e retro
nl_nl: Je moet een fotokopie van je rijbewijs en je identiteitsbewijs bijsluiten, zowel van de voor- als van de achterkant
sk_sk: Je potrebné pripojiť fotokópiu vodičského preukazu a preukazu totožnosti, obidve z oboch strán
sl_si: Potrebo je naložiti slike vozniškega dovoljenja in osebne izkaznice

source: fronte patente di guida
nl_nl: voorzijde rijbewijs
sk_sk: predná strana vodičského preukazu
sl_si: sprednja stran vozniškega dovoljenja

source: retro patente di guida
nl_nl: achterzijde rijbewijs
sk_sk: zadná strana vodičského preukazu
sl_si: zadnja stran vozniškega dovoljenja

source: fronte carta di identità
nl_nl: voorzijde identiteitsbewijs
sk_sk: predná strana občianskeho preukazu(iného ID)
sl_si: sprednja stran osebne izkaznice

source: retro carta di identità
nl_nl: achterzijde identiteitsbewijs
sk_sk: zadná strana občianskeho preukazu(iného ID)
sl_si: zadnja stran osebne izkaznice

source: INSERISCI QUI SE HAI UN CODICE PROMO
nl_nl: VOER HIER DE PROMOTIECODE IN ALS JE DIE HEBT
sk_sk: AK MÁŠ ZĽAVOVÝ KÓD, VLOŽ HO SEM
sl_si: ČE IMATE PROMO KODO JO VNESITE TUKAJ

source: Applica
nl_nl: Toepassen
sk_sk: Použiť
sl_si: uporablja

source: Attivazione include il controllo della Patente<br>con il Ministero dei Trasporti.
nl_nl: Na activering wordt je rijbewijs nog gecontroleerd.
sk_sk: Aktivácia zahŕňa kontrolu vodičského preukazu na Ministerstve vnútra.
sl_si: Aktivacija vključuje preverbo vozniškega dovoljenja pri Ministrstvu za promet.

source: Continua
nl_nl: Ga verder
sk_sk: Pokračovať
sl_si: Nadaljevanje

source: Prima di procedere verifica:
nl_nl: Controleer voordat je doorgaat:
sk_sk: Pred začatím kontroly:
sl_si: Pred nadaljevanjem preverjanja:

source: Hai una patente europea senza scadenza?
nl_nl: Heb je een Europees rijbewijs dat niet verlopen is?
sk_sk: Máte európsku licenciu bez termínu?
sl_si: Imate evropsko dovoljenje, ki ne poteče?

source: Se la tua patente europea non ha una scadenza compila l'autocertificazione che ti invieremo via email. E nel caso tu sia residente in Italia da più di 2 anni devi convertirla in quella italiana.
nl_nl: Als je Europese rijbewijs niet verlopen is vul dan de zelfcertificering in die wij je via e-mail toesturen. En als je meer dan 2 jaar in Nederland woont, moet je deze omzetten in een Nederlandse.
sk_sk: Ak váš európsky vodičský preukaz nemá konečný termín, vyplňte auto-osvedčenie, pošleme vám e-mailom. A v prípade, že máte pobyt v Taliansku dlhšie ako 2 roky, musíte ho previesť na taliansky.
sl_si: Če v vašem evropskem vozniškem dovoljenju ni naveden datum poteka, izpolnite samoprijavo, ki vam jo pošljemo po e-pošti.

source: Hai una patente estera non europea?
nl_nl: Heb je een niet-Europees buitenlands rijbewijs?
sk_sk: mám zahraničný vodičský preukaz
sl_si: Imate mednarodno, neevropsko vozniško dovoljenje?

source: Per registrarti devi disporre di una patente internazionale o di una traduzione giurata del documento e compilare il modulo di autocertificazione che ti invieremo via mail. Se sei residente in Italia da più di un anno è necessario convertirla in quella italiana.
nl_nl: Om je te registreren moet je een internationaal rijbewijs hebben of een beëdigde vertaling van het document, en moet je het zelfcertificeringsformulier invullen dat we je per e-mail zullen toesturen. Als je meer dan een jaar in Nederland woonachtig bent, moet je het omzetten in een Nederlands rijbewijs.
sk_sk: Aby ste sa mohli zaregistrovať, musíte mať medzinárodný vodičský preukaz alebo úradný preklad dokumentu a vyplniť formulár o vlastnej certifikácii, ktorý vám pošleme e-mailom. Ak ste v Taliansku bývali dlhšie ako rok, musíte ho zmeniť na taliansky.
sl_si: Za registracijo morate imeti mednarodno vozniško dovoljenje ali uraden prevod dokumenta in izpolnjen obrazec za samoprijavo, ki vam ga bomo poslali po e-pošti. Če prebivate v Sloveniji več kot eno leto, ga morate spremeniti v slovenskega.

source: I file inseriti superano la dimensione massima caricabile.
nl_nl: De toegevoegde bestanden overschrijden de maximaal laadbare grootte.
sk_sk: vybrané súbory sú príliš veľké
sl_si: Izbrane datoteke presegajo največjo možno velikost naloženih dokumentov.

source: 5. Numero Patente
nl_nl: 5. Nummer rijbewijs
sk_sk: 5. Číslo vodičského preukazu
sl_si: 5. Številka vozniškega dovoljenja

source: Ora sei dei nostri!
nl_nl: Vanaf nu hoor je erbij!
sk_sk: Teraz si náš!
sl_si: Zdaj ste eden izmed nas!

source: Pagamento avvenuto!
nl_nl: Betaling voltooid!
sk_sk: Platba bola vykonaná!
sl_si: Plačilo je končano!

source: Si è verificato un problema
nl_nl: Er heeft zich een probleem voorgedaan
sk_sk: Vyskytol sa problém
sl_si: Prišlo je do težave

source: Il pagamento non è andato a buon fine.
nl_nl: De betaling is niet gelukt.
sk_sk: Platba nebola úspešná.
sl_si: Plačilo ni bilo uspešno.

source: Il messaggio di errore che abbiamo ricevuto è: "
nl_nl: De foutmelding die we hebben ontvangen is: "
sk_sk: Chybové hlásenie, ktoré sme dostali, je: "
sl_si: Sporočilo o napaki, ki smo ga prejeli, je:

source: Contattare l'assistenza per maggiori informazioni
nl_nl: Neem contact op met de assistentie voor meer informatie
sk_sk: Pre viac informácií kontaktujte podporu
sl_si: Za več informacij se obrnite na podporo

source: Sarà possibile riprovare il pagamento in Area Riservata
nl_nl: Het is mogelijk om de betaling opnieuw uit te voeren in je persoonlijke omgeving
sk_sk: Bude možné opätovne skúsiť platbu vo vyhradenej zóne
sl_si: S plačilom bo mogoče znova poskusiti v uporabniškem profilu

source: Scarica l'App Sharengo
nl_nl: Download de Sharengo-app
sk_sk: Stiahni si aplikáciu Sharengo
sl_si: Prenesite aplikacijo Sharengo

source: Invia il codice che vedi sotto a un amico, a un parente, a un collega, appena uno di loro avr&agrave; acquistato il suo Pacchetto Benvenuto, entrambi riceverete 30 minuti gratis come premio.
nl_nl: Stuur onderstaande code naar een vriend, familielid of collega; zodra één van hen het welkomstpakket heeft aangeschaft, ontvangen jullie beiden 30 minuten gratis als beloning.
sk_sk: Pošli kód, ktorý vidíš nižšie, priateľovi, príbuznému, kolegovi, akonáhle si jeden z nich zakúpi uvítací balíček, obaja obdržíte 30 minút zadarmo ako odmenu.
sl_si: Kodo, ki jo vidite spodaj, pošljite prijatelju, sorodniku ali sodelavcu. Takoj, ko bo nakupil svoj paket dobrodošlice, bosta oba nagrajena s 30 brezplačnimi minutami.

source: Vai in area riservata
nl_nl: Ga naar je persoonlijke omgeving
sk_sk: Choď do vyhradenej zóny
sl_si: Pojdite na uporabniški profil

source: le Condizioni Contrattuali di Sharengo
nl_nl: de Algemene Voorwaarden van Sharengo
sk_sk: Všeobecné zmluvné podmienky Sharengo

source: Il Cliente dopo aver letto i Contratti Generali condizioni ai sensi della Sezione 43c della legge n. 40/1964 Coll. Il codice civile dichiara che accetta e approva letteralmente le Condizioni generali e condizioni e assume consapevole della loro accettazione per concludere il contratto.
nl_nl: De Klant verklaart, na kennis te hebben genomen van de Algemene Contractvoorwaarden op grond van het Burgerlijk Wetboek, dat hij/zij de Algemene Voorwaarden aanvaardt en deze volledig goedkeurt, en zich bewust is van de instemming betreft het sluiten van het contract.
sk_sk: Klient po prečítaní Všeobecných zmluvných podmienok podľa § 43c zákona č. 40/1964 Zb. Občianskeho zákonníka vyhlasuje, že doslovne prijíma a schvaľuje tieto všeobecné zmluvné podmienky a berie na vedomie, že ich akceptáciou dochádza k uzavretiu zmluvy.

source: 30 minuti a soli 10&euro;
nl_nl: 30 minuten voor slechts 10 euro
sk_sk: 30 minút len ​​za 10&euro;
sl_si: 30 minut za samo 10&euro;

source: Citt&agrave; residenza
nl_nl: Plaats; woonplaats
sk_sk: Mesto trvalého pobytu
sl_si: Mesto

source: Data di scadenza patente
nl_nl: Vervaldatum rijbewijs
sk_sk: Platnosť vodičského preukazu
sl_si: Velja do

source: Cliente, consapevole della legge penale e conseguenze civili false dichiarazioni dichiarano che possiede una patente di guida valida, che lo autorizza a guidare fino all'autoveicolo al posto della Repubblica Slovacca. Sotto la sezione 13 e 14 della legge n. 18/2018 Z.z. sulla protezione dati personali e aggiungerne alcuni leggi, dichiaro che sto dando all'operatore esplicito e incondizionato acconsento al trattamento dei miei dati personali dati nella misura necessaria a Servizi Sharengo che sono di cui al Contratto generale condizioni e ai fini del funzionamento questo servizio durante il periodo di utilizzo di questo servizio servizio, fino al ritiro di tale consenso.
nl_nl: De Klant, bewust van het strafrecht en de civielrechtelijke gevolgen van valse verklaringen, verklaart in bezit te zijn van een geldig rijbewijs, wat hem/haar bevoegd maakt om het voertuig te besturen. Op grond van de wet betreffende de bescherming van persoonsgegevens verklaar ik dat ik de exploitant uitdrukkelijk en onvoorwaardelijk toestemming geef voor de verwerking van mijn persoonsgegevens, die noodzakelijk zijn voor de diensten van Sharengo, waarnaar verwezen wordt in de Algemene Contractvoorwaarden, en voor het doel van de uitvoering van diensten tijdens de periode van gebruik van deze diensten, tot aan het intrekken van deze toestemming.
sk_sk: Klient,vedomý si trestnoprávnych a občianskoprávnych následkov nepravdivých vyhlásení týmto vyhlasuje, že je držiteľom platného vodičského preukazu, ktorý ho oprávňuje viesť motorové vozidlo na území Slovenskej republiky. Podľa § 13 a 14 Zákona č. 18/2018 Z.z. o ochrane osobných údajov a o doplnení niektorých zákonov, týmto yhlasujem, že dávam prevádzkovateľovi výslovný a bezvýhradný súhlas na spracovanie mojich osobných údajov v rozsahu potrebnom na prevádzkovanie služby Sharengo, ktoré sú uvedené vo Všeobecných zmluvných podmienkach a na účel prevádzkovania tejto služby počas doby využívania tejto služby, až do odvolania tohto súhlasu.
sl_si: Stranka, pod kazenskopravno in civilno odgovornostjo za primer podajanja neresničnih podatkov, izjavlja, da ima veljavno ustrezno vozniško dovoljenje, na podlagi katerega lahko upravlja z vozilom družbe Sharengo na področju Republike Slovenije.

source: Occorre allegare copia fotostatica, anche non autenticata, della patente di guida fronte e retro
nl_nl: Je moet een fotokopie van je rijbewijs en je identiteitsbewijs bijsluiten, zowel van de voor- als van de achterkant
sk_sk: Je potrebné pripojiť fotokópiu vodičského preukazu a preukazu totožnosti, obidve z oboch strán
sl_si: Priložiti je treba fotokopijo sprednje in zadnje strani vozniškega dovoljenja, tudi če ni overjeno

source: foto dell'utente (selfie)
nl_nl: foto van de gebruiker (selfie)
sk_sk: Fotka Používateľa (selfie)
sl_si: slika uporabnika z vozniškim dovoljenjem (selfie)

source: Condivisione di auto elettriche rispettose dell'ambiente e convenienti per te
nl_nl: Milieuvriendelijke en betaalbare elektrische auto's voor u delen
sk_sk: Zdieľanie ekologických a cenovo dostupných elektrických automobilov za vás

source: I pacchetti partono da 0,10 € al minuto
nl_nl: Pakketten tot 10 cent per minuut
sk_sk: Balíčky od 10 centov za minútu

source: Registrazione gratuita!
nl_nl: Gratis registratie!
sk_sk: Bezplatná registrácia!

source: Luogo preferito
nl_nl: Favoriete plek
sk_sk: Obľúbené miesto

source: 30 minuti a soli 5&euro;
nl_nl: 30 minuten voor slechts 10 euro
sk_sk: 30 minút len ​​za 5&euro;
sl_si: 30 minut za samo 5&euro;

source: Continua la registrazione
nl_nl: Doorgaan met registreren
sk_sk: Pokračujte v registrácii
sl_si: Nadaljuj z registracijo

source: Pacchetti fino a 16 centesimi al minuto
nl_nl: Pakketten tot 16 cent per minuut
sk_sk: Balíčky od 16 centov za minútu

source: L’iscrizione al servizio costa 10 euro con 30 minuti bonus (condizioni standard, salvo promozioni).
nl_nl: Het registreren bij Sharengo kost 10 euro, inclusief 30 bonusminuten (standaardvoorwaarden, behalve aanbiedingen).
sk_sk: Registrácia do služby stojí 10 Eur s 30 minútovým bonusom (štandardné podmienky s výnimkou akcií).
sl_si: Prijava na storitev stane 10 evrov z vključenim 30-minutnim bonusom (standardni pogoji, razen promocij).

source: Costo iscrizione 1 euro con 15 minuti bonus.
nl_nl: Inschrijfgeld 1 euro met 15 minuten bonus.
sk_sk: Registračný poplatok 1 Euro s 15 bonusovými minútami.
sl_si: Prijavnina 1 evro s 15 minutami bonusa.

source: Costo iscrizione 5 euro con 15 minuti bonus, salvo promozioni.
nl_nl: Inschrijfgeld 5 euro met 15 minuten bonus, behalve promoties.
sk_sk: Registračný poplatok 5 Eur s 15 bonusovými minútami, okrem akcií.
sl_si: Prijavnina 5 evrov s 15 minutami bonusa, razen promocij.

source: Codice promo
nl_nl: Promotiecode
sk_sk: Zľavový kód
sl_si: Promo koda

source: Citt&agrave; preferita - Favourite city
nl_nl: Favoriete stad - Favoriete stad
sk_sk: Obľúbené mesto - Favourite city
sl_si: Priljubljeno mesto - Najljubše mesto

source: Inserisci i dati che userai per accedere al servizio
nl_nl: Voer de gegevens in die je wilt gebruiken om toegang te krijgen tot de dienst
sk_sk: Zadaj údaje, ktoré budeš používať na prístup do služby
sl_si: Vnesite podatke, ki jih boste uporabili za dostop do storitve

source: Ripeti l'email
nl_nl: Herhaal e-mail
sk_sk: Zopakuj e-mail

source: Inserisci i tuoi dati personali
nl_nl: Voer je persoonlijke gegevens in
sk_sk: Zadaj svoje osobné údaje
sl_si: Vnesite svoje osebne podatke

source: Genere
nl_nl: Geslacht
sk_sk: Pohlavie
sl_si: spol

source: Informazioni aggiuntive - Inserisci qui il tuo indirizzo di domicilio se diverso da residenza
nl_nl: Aanvullende informatie - Voer hier je verblijfplaats in als dit anders is dan woonplaats
sk_sk: Ďalšie informácie - Tu zadaj svoju adresu pobytu, ak sa líši od bydliska
sl_si: Dodatne informacije - Tu vpišite svoj domači naslov, če se razlikuje od prebivališča

source: Partita IVA (solo per ditte individuali e professionisti)
nl_nl: BTW nummer (alleen voor eenmanszaken en zelfstandigen)
sk_sk: DIČ (iba pre firmy a živnostníkov)
sl_si: Davčna številka (samo za pravne osebe in podjetja)

source: Professione (Opzionale)
nl_nl: Beroep (optioneel)
sk_sk: Povolanie (voliteľné)
sl_si: Poklic (neobvezno)

source: Come hai conosciuto Sharengo? (Opzionale)
nl_nl: Hoe heb je Sharengo gevonden? (Optioneel)
sk_sk: Ako si sa dozvedel o Sharengo? (voliteľné)
sl_si: Kako ste izvedeli za Sharengo? (Po želji)

source: Scegli la lingua preferita
nl_nl: Kies een taal
sk_sk: Vyber si preferovaný jazyk
sl_si: Izberite želeni jezik

source: Termini e Condizioni Generali di Contratto, Regolamento Tariffario e Privacy
nl_nl: Algemene Contractvoorwaarden, Tariefregeling en Privacy
sk_sk: Všeobecné zmluvné podmienky, tarifné pravidlá a ochrana osobných údajov
sl_si: Splošni pogoji pogodbe, ceniki in zasebnost

source: Termini e Condizioni Generali di Contratto
nl_nl: Algemene Contractvoorwaarden
sk_sk: Všeobecné zmluvné podmienky
sl_si: Splošni pogoji pogodbe

source: Regolamento Tariffario
nl_nl: Tariefregeling
sk_sk: Tarifné pravidlá
sl_si: Uredba o cenah

source: Informativa Privacy
nl_nl: Privacybeleid
sk_sk: Ochrana osobných údajov
sl_si: Informacije o zasebnosti

source: Inserisci i dati della tua patente di guida
nl_nl: Voer de gegevens in van je rijbewijs
sk_sk: Zadaj údaje svojho vodičského preukazu
sl_si: Vnesite podatke o vozniškem dovoljenju

source: Assicurati di inserire quello dell’ultima patente rilasciata.
nl_nl: Zorg ervoor dat je het laatst afgegeven rijbewijs invoert.
sk_sk: Uisti sa, že si zadal posledný vydaný vodičský preukaz.
sl_si: Prepričajte se, da ste vnesli aktualno vozniško dovoljenje.

source: Rilascio da autorit&agrave;
nl_nl: Afgegeven door instantie
sk_sk: Vydávajúci orgán;

source: Da inserire esattamente come compare sulla tua patente, anche nel caso di doppio o triplo nome.
nl_nl: In te voeren precies zoals het op je rijbewijs staat, ook in geval van dubbele of driedubbele naam.
sk_sk: Vlož presne tak, ako sa to uvádza v tvojom vodičskom preukaze, a to aj v prípade dvojitého alebo trojitého mena.
sl_si: Da se vpiše točno tako, kot je navedeno v vozniškem dovoljenju, tudi v primeru dvojnega ali trojnega imena.

source: Scarica il documento di autocertificazione e compilalo dopo aver completato l’iscrizione.
nl_nl: Download het zelfcertificeringsdocument en vul het in na het voltooien van de registratie.
sk_sk: Stiahni si vlastný certifikačný dokument a vyplň ho po dokončení registrácie.
sl_si: Prenesite dokument o samo-prijavi in ga po končani registraciji izpolnite.

source: AUTOCERTIFICAZIONE_PATENTE_ESTERA_ITA.pdf
sk_sk: AUTOCERTIFICAZIONE_PATENTE_ESTERA_ENG.pdf

source: Inglese
nl_nl: Engels
sk_sk: Angličtina
sl_si: Angleščina

source: Categoria patente - Driver license category
nl_nl: Rijbewijscategorie - Rijbewijscategorie
sk_sk: Kategória vodičského preukazu - Driver license category
sl_si: Kategorija vozniškega dovoljenja - kategorija vozniškega dovoljenja
