Repository: eteria2020/CUP-public
Catalog: module/Application/language/*.po
Languages: nl_nl, sk_sk, sl_si

source: Isole Åland
nl_nl: Ålandseilanden
sk_sk: Ålandy
sl_si: Olandski otoki

source: Isole Cayman
nl_nl: Caymaneilanden
sk_sk: Kajmanské ostrovy
sl_si: Kajmanski otoki

source: Isole Cocos (Keeling)
nl_nl: Cocoseilanden (Keeling)
sk_sk: Kokosové ostrovy
sl_si: Kokosovi otoki (Keeling)

source: Isole Cook
nl_nl: Cook Eilanden
sk_sk: Cookove ostrovy
sl_si: Cookovi otoki

source: Isole Falkland
nl_nl: Falkland Eilanden
sk_sk: Falklandy (Malvíny)
sl_si: Folklandski otoki

source: Isole Faroe
nl_nl: Faeröer
sk_sk: Faerské ostrovy
sl_si: Ferski otoki

source: Isole Figi
nl_nl: Fiji-eilanden
sk_sk: Fidži
sl_si: Fidži

source: Isole Heard e McDonald
nl_nl: Heard en McDonaldeilanden
sk_sk: Heardove a McDonaldove ostrovy
sl_si: Otoki Heard in McDonald

source: Isole Marianne Settentrionali
nl_nl: Noordelijke Marianen
sk_sk: Severné Mariany
sl_si: Severno Mariansko otočje

source: Isole Marshall
nl_nl: Marshalleilanden
sk_sk: Marshallove ostrovy
sl_si: Maršalovi otoki

source: Isole minori degli Stati Uniti
nl_nl: Kleine eilanden van de Verenigde Staten
sk_sk: Menšie odľahlé ostrovy USA
sl_si: Manjši otoki Združenih držav Amerike

source: Isole Solomon
nl_nl: Salomonseilanden
sk_sk: Šalamúnove ostrovy
sl_si: Salomonovi otoki

source: Isole Spratly
nl_nl: Spratly-eilanden
sk_sk: Spratly Islands
sl_si: Spratly otoki

source: Isole Svalbard e Jan Mayen
nl_nl: Spitsbergen en Jan Mayen-eilanden
sk_sk: Špicbergy
sl_si: Otoka Svalbard in Jan Mayen

source: Isole Tokelau
nl_nl: Tokelau-eilanden
sk_sk: Fakaofo
sl_si: Tokelauski otoki

source: Isole Turks e Caicos
nl_nl: Turks- en Caicoseilanden
sk_sk: ostrovy Turks a Caicos
sl_si: Otoki Turks in Caicos

source: Isole Vergini Britanniche
nl_nl: Britse Maagdeneilanden
sk_sk: Britské Panenské ostrovy
sl_si: Britanski Deviški otoki

source: Isole Vergini Statunitensi
nl_nl: Amerikaanse Maagdeneilanden
sk_sk: Panenske Ostrovy
sl_si: Ameriški Deviški otoki

source: Isole Wallis e Futuna
nl_nl: Wallis en Futuna Eilanden
sk_sk: Wallis e Futuna
sl_si: Otoki Wallis in Futuna

source: Israele
nl_nl: Israël
sk_sk: Izrael
sl_si: Izrael

source: Italia
sk_sk: Taliansko
sl_si: Italija

source: Kazakistan
nl_nl: Kazachstan
sk_sk: Kazachstan
sl_si: Kazahstan

source: Kenya
sk_sk: Keňa
sl_si: Kenija

source: Kirghizistan
nl_nl: Kirgizië
sk_sk: Kyrgyzstan
sl_si: Kirgizija

source: Kuwait
sk_sk: Kuvajt
sl_si: Kuvajt

source: Lettonia
nl_nl: Letland
sk_sk: Lotyšsko
sl_si: Latvija

source: Libano
nl_nl: Libanon
sk_sk: Libanon
sl_si: Libanon

source: Liberia
sk_sk: Libéria
sl_si: Liberija

source: Libia
nl_nl: Libië
sk_sk: Líbia
sl_si: Libija

source: Liechtenstein
sk_sk: Lichtenštajnsko

source: Lituania
nl_nl: Litouwen
sk_sk: Litva
sl_si: Litva

source: Lussemburgo
nl_nl: Luxemburg
sk_sk: Luxembursko
sl_si: Luxembourg

source: Macau
sk_sk: Makao

source: Macedonia
sk_sk: Macedónsko
sl_si: Makedonija

source: Madagascar
sk_sk: Madagaskar
sl_si: Madagaskar

source: Maldive
nl_nl: Maldiven
sk_sk: Maledivy
sl_si: Maldivi

source: Malesia
nl_nl: Maleisië
sk_sk: Malajzia
sl_si: Malezija

source: Marocco
nl_nl: Marokko
sk_sk: Maroko
sl_si: Maroko

source: Martinica
nl_nl: Martinique
sk_sk: Martinik
sl_si: Martinique

source: Mauritania
sk_sk: Mauritánia
sl_si: Mavretanija

source: Mauritius
sk_sk: Maurícius

source: Messico
nl_nl: Mexico
sk_sk: Mexiko
sl_si: Mexico

source: Micronesia, Stati Federati della
nl_nl: Micronesië, Federale Staten van
sk_sk: Mikronézia
sl_si: Mikronezija, Federativne države

source: Moldova
sk_sk: Moldavsko
sl_si: Moldavija

source: Monaco
sk_sk: Monako
sl_si: Monako

source: Mongolia
sk_sk: Mongolsko
sl_si: Mongolija

source: Montserrat
sk_sk: Kláštor Montserrat

source: Mozambico
nl_nl: Mozambique
sk_sk: Mozambik
sl_si: Mozambik

source: Myanmar (Birmania)
nl_nl: Myanmar (Birma)
sk_sk: Myanmar (Barma)
sl_si: Mjanmar (Burma)

source: Namibia
sk_sk: Namíbia
sl_si: Namibija

source: Nepal
sk_sk: Nepál

source: Nicaragua
sk_sk: Nikaragua
sl_si: Nikaragva

source: Nigeria
sk_sk: Nigéria

source: Norvegia
nl_nl: Noorwegen
sk_sk: Nórsko
sl_si: Norveška

source: Nuova Caledonia
nl_nl: Nieuw-Caledonië
sk_sk: Nová Kaledónia
sl_si: Nova Kaledonija

source: Nuova Zelanda
nl_nl: Nieuw Zeeland
sk_sk: Nový Zéland
sl_si: Nova Zelandija

source: Paesi Bassi
nl_nl: Nederland
sk_sk: Holandsko
sl_si: Nizozemska

source: Papua Nuova Guinea
nl_nl: Papoea-Nieuw-Guinea
sk_sk: Papua Nová Guinea
sl_si: Papua Nova Gvineja

source: Paraguay
sk_sk: Paraguaj
sl_si: Paragvaj

source: Polinesia Francese
nl_nl: Frans Polynesië
sk_sk: Francúzska Polynézia
sl_si: Francoska Polinezija

source: Polonia
nl_nl: Polen
sk_sk: Poľsko
sl_si: Poljska

source: Portogallo
nl_nl: Portugal
sk_sk: Portugalsko
sl_si: Portugalska

source: Qatar
sk_sk: Katar
sl_si: Katar

source: Regno Unito
nl_nl: Verenigd Koninkrijk
sk_sk: Spojené kráľovstvo
sl_si: Združeno kraljestvo

source: Repubblica Ceca
nl_nl: Tsjechische Republiek
sk_sk: Česko
sl_si: Češka

source: Repubblica Centrafricana
nl_nl: Centraal-Afrikaanse Republiek
sk_sk: Stredoafrická republika
sl_si: Srednjeafriška republika

source: Repubblica Democratica del Congo
nl_nl: Democratische Republiek Congo
sk_sk: Konžská demokratická republika
sl_si: Demokratična republika Kongo

source: Repubblica Dominicana
nl_nl: Dominicaanse Republiek
sk_sk: Dominikánska republika
sl_si: Dominikanska republika

source: Romania
sk_sk: Rumunsko
sl_si: Romunija

source: Ruanda
nl_nl: Rwanda
sk_sk: Rwanda

source: Russia
sk_sk: Rusko
sl_si: Rusija

source: Sahara Occidentale
nl_nl: Westelijke Sahara
sk_sk: Západná Sahara
sl_si: Zahodna Sahara

source: Samoa Americane
nl_nl: Amerikaans Samoa
sk_sk: Americká Samoa
sl_si: Ameriška Samoa

source: Sao Tome e Principe
nl_nl: Sao Tomé en Principe
sk_sk: Svätý Tomáš a Princov ostrov
sl_si: Sao Tome in Principe

source: Serbia e Montenegro
nl_nl: Servië en Montenegro
sk_sk: Srbsko a Čierna Hora
sl_si: Srbija in Črna gora

source: Seychelles
sk_sk: Seychely
sl_si: Sejšeli

source: Singapore
sk_sk: Singapur
sl_si: Singapur

source: Siria
nl_nl: Syrië
sk_sk: Síria
sl_si: Sirija

source: Slovacchia
nl_nl: Slowakije
sk_sk: Slovensko
sl_si: Slovaška

source: Slovenia
sk_sk: Slovínsko
sl_si: Slovenija

source: Somalia
sk_sk: Somálsko
sl_si: Somalija

source: Spagna
nl_nl: Spanje
sk_sk: Španielsko
sl_si: Španija

source: Sri Lanka
sk_sk: Srí Lanka
sl_si: Šrilanka

source: Stati Uniti
nl_nl: Verenigde Staten
sk_sk: Spojené štáty americké
sl_si: Združene države

source: St. Kitts e Nevis
nl_nl: St. Kitts en Nevis
sk_sk: Svätý Krištof a Nevis
sl_si: St. Kitts in Nevis

source: St. Lucia
sk_sk: Svätá Lucia
sl_si: Svete Lucije

source: St. Pierre e Miquelon
nl_nl: St. Pierre en Miquelon
sk_sk: Saint Pierre a Miquelon
sl_si: St. Pierre in Miquelon

source: St. Vincent e Grenadine
nl_nl: St. Vincent en de Grenadines
sk_sk: Grenadines
sl_si: Sveti Vincent in Grenadini

source: Sud Africa
nl_nl: Zuid-Afrika
sk_sk: Južná Afrika
sl_si: Južna Afrika

source: Suriname
sk_sk: Surinam

source: Svezia
nl_nl: Zweden
sk_sk: Švédsko
sl_si: Švedska

source: Svizzera
nl_nl: Zwitserland
sk_sk: Švajčiarsko
sl_si: Švica

source: Swaziland
sk_sk: Svazijsko
sl_si: Svazi

source: Tagikistan
nl_nl: Tadzjikistan
sk_sk: Tadžikistan
sl_si: Tadžikistan

source: Tanzania
sk_sk: Tanzánia
sl_si: Tanzanija

source: Territori Australi Francesi
nl_nl: Franse Zuidelijke Gebieden
sk_sk: Francúzska južná a antarktická oblasť
sl_si: Francoska južna ozemlja

source: Thailandia
nl_nl: Thailand
sk_sk: Thajsko
sl_si: Tajska

source: Timor Est
nl_nl: Oost-Timor
sk_sk: Východný Timor
sl_si: Vzhodni Timor

source: Trinidad e Tobago
nl_nl: Trinidad en Tobago
sk_sk: Trinidad a Tobago
sl_si: Trinidad in Tobago

source: Tunisia
sk_sk: Tunisko
sl_si: Tunizija

source: Turchia
nl_nl: Turkije
sk_sk: Turecko
sl_si: Turčija

source: Ucraina
nl_nl: Oekraïne
sk_sk: Ukrajina
sl_si: Ukrajina

source: Ungheria
nl_nl: Hongarije
sk_sk: Maďarsko
sl_si: Madžarska

source: Venezuela
sk_sk: Uzbekistan

source: Yemen
sk_sk: Jemen
sl_si: Jemen

source: Zona neutra Iraq-Arabia Saudita
nl_nl: Neutrale zone tussen Irak en Saoedi-Arabië
sk_sk: Neutrálna zóna medzi Irakom a Saudskou Arábiou
sl_si: Iraško-savdska Arabija nevtralno območje

source: Zona neutra ONU
nl_nl: UN neutrale zone
sk_sk: Nutrálne územie OSN
sl_si: ZN nevtralno območje

source: I primi SHARENGO_NOUSE_MINUTES minuti di guida sono gratuiti
nl_nl: De eerste SHARENGO_NOUSE_MINUTES minuten zijn gratis
sk_sk: Prvých SHARENGO_NOUSE_MINUTES minút jazdy je zadarmo
sl_si: Prve SHARENGO_NOUSE_MINUTES minute vožnje so brezplačne

source: Con questa auto SHARENGO_UNPLUG_MINUTES minuti di guida gratis! Ricordati di staccare la spina!
nl_nl: Met deze auto SHARENGO_UNPLUG_MINUTES gratis minuten rijden! Vergeet niet de stekker uit het stopcontact te trekken!
sk_sk: S týmto autom SHARENGO_UNPLUG_MINUTES minút jazdy zdarma! Nezabudnite vytiahnuť zástrčku!
sl_si: S tem avtomobilom SHARENGO_UNPLUG_MINUTES brezplačne minute vožnje! Ne pozabite potegniti čepa!

source: Totali periodo
sk_sk: Súčty za obdobie
sl_si: Obdobje sešteje

source: Accedi all'applicazione
nl_nl: Open de applicatie
sk_sk: Prístup k aplikácii
sl_si: Dostop do aplikacije

source: Username
nl_nl: Gebruikersnaam
sk_sk: Užívateľské meno
sl_si: Uporabniško ime

source: La tua email
nl_nl: Je e-mail
sk_sk: Tvoj e-mail
sl_si: Vaš e-poštni naslov

source: Password dimenticata ?
nl_nl: Wachtwoord vergeten?
sk_sk: Zabudol si heslo?
sl_si: Ste pozabili geslo?

source: Associazione con azienda
sk_sk: Združenie so spoločnosťou
sl_si: Povezava s podjetjem

source: Sei associato alla seguente azienda:
sk_sk: Si priradený k nasledujúcej spoločnosti:
sl_si: Povezani ste z naslednjim podjetjem:

source: Stato associazione:
sk_sk: Status združenia:
sl_si: Stanje povezanosti:

source: Nome:
sk_sk: Meno:
sl_si: Ime

source: Telefono:
sk_sk: Telefón.
sl_si: Telefon:

source: Data richiesta:
sk_sk: Dátum žiadosti:
sl_si: Zahtevani datum:

source: Data conferma:
sk_sk: Dátum potvrdenia:
sl_si: Datum potrditve:

source: Inserisci il codice aziendale che ti è stato comunicato
sk_sk: Zadaj kód spoločnosti, ktorý ti bol priradený
sl_si: Vnesite kodo podjetja, ki vam je bila sporočena

source: Associa
sk_sk: Priradiť
sl_si: sodelavec

source: Con un semplice mouse-over per ogni singola corsa puoi vedere l'indirizzo di partenza e d&#39;arrivo, il consumo di minuti bonus e le gratuit&agrave; qualora ti siano state riconosciute. In fondo alla tabella trovi il totale degli addebiti del mese applicando la tua tariffa personale.
sk_sk: Jednoduchým klikom na jednotlivé jazdzý môžeš vidieť adresu odchodu a príchodu, spotrebu bonusových minút a odmeny ktoré ti boli pridelené. V spodnej časti tabuľky nájdeš celkovú sumu poplatkov za mesiac použitím tvojej osobnej sadzby.
sl_si: S preprostim pomikom miške na vsako potovanje lahko vidite začetne in končne naslove, porabo bonus minut. Na dnu tabele najdete skupne stroške za mesec, ki so izračunani glede na vam prilagojeno ceno.

source: Targa
sk_sk: ŠPZ
sl_si: Registrska

source: Tipologia
sk_sk: Typológia
sl_si: Vrsta

source: l'addebito delle corse avviene di regola il giorno dopo. Se ci sono corse da saldare non effettuate nella giornata di oggi vuol dire che ci sono stati problemi di addebito sulla tua carta di credito e che il tuo account è temporaneamente sospeso. Contatta il Customer Service di SHARE'NGO per la riattivazione.
sk_sk: poplatok za jazdy nabehne spravidla nasledujúci deň. Ak sú nejaké jazdy ktoré majú byť uhradenée a neboli uhradené dnes, znamená to že došlo k problémom na tvojej kreditnej karte a že tvoj účet je dočasne pozastavený. Obráť sa na zákaznícky servis SHARENGO pre opätovnú aktiváciu.
sl_si: vožnje se običajno zaračunajo naslednji dan. Če danes ne morete opraviti vožnje, obstajajo težave z bremenitvijo vaše kreditne kartice in vaš račun je začasno zaustavljen. Za ponovno aktivacijo se obrnite na službo za stranke SHARE'NGO.

source: Cambio carta completato
sk_sk: Dokončené jazdy
sl_si: Sprememba kartice je končana

source: Ti confermiamo la ricezione dei tuoi nuovi dati.
sk_sk: Potvrdzujeme prijatie platby
sl_si: Potrjujemo prejem vaših novih podatkov.

source: Verifica cambio di carta in corso.
sk_sk: Skontrolujte prebiehajúcu výmenu papiera.
sl_si: Poteka preverjanje izmenjane papirologije.

source: (attendere prego)
sk_sk: (počkajte)
sl_si: (prosim počakajte)

source: Verifica transazione in corso.
sk_sk: (Verification code)
sl_si: Preverite transakcijo, ki poteka.

source: Si è verificato un errore applicativo STD.
sl_si: Prišlo je do napake v aplikaciji STD.

source: Si è verificato un errore applicativo PCO.
sl_si: Prišlo je do napake v aplikaciji PCO.

source: Promocode non valido.
sl_si: Neveljavna promocijska koda.

source: Promocode già utilizzato.
sl_si: Promocijska koda je že uporabljena.

source: Si è verificato un errore applicativo CR.
sl_si: Prišlo je do napake v aplikaciji CR.

source: Si è verificato un errore durante l'acquisto del pacchetto richiesto
sl_si: Pri nakupu zahtevanega paketa je prišlo do napake

source: Email
sl_si: E-pošta

source: Autorizzo il trattamento dei miei dati personali per finalità assicurative, antifrode e prevenzione sinistri (facoltativo).
sl_si: Strinjam se z uporabo mojih osebnih podatkov za namene zavarovanja, preprečevanja goljufij in preprečevanja nesreč (neobvezno).

source: Accetto di ricevere comunicazioni cartacee e digitali relative al servizio, ai prodotti, ai vantaggi offerti da Sharengo e dai Partner Sharengo (facoltativo).
sl_si: Strinjam se, da bom prejjemal papirnate in digitalne komunikacije v zvezi s storitvijo, izdelki, ugodnostmi, ki jih ponujata Sharengo in Sharengo Partners (neobvezno).

source: Rilasciato da autorit&agrave;
sl_si: Izdal jih je uradni organ

source: Accetto espressamente i Termini e le Condizioni Privacy
sl_si: Izrecno sprejemam Pogodbo o storitvah in sem prebral Izjavo o varstvu podatkov

source: Gratis
sl_si: Brezplačno

source: Privata
sl_si: Zasebno

source: Aziendale
sl_si: Podjetje

source: Minuti bonus consumati
sl_si: Izrabljene bonus minute

source: Minuti gratuiti fruiti
sl_si: Uporabljene brezplačne minute

source: Documentazione
sl_si: Dokumentacija

source: Attenzione. Documento non trovato.
sl_si: Opozorilo. Dokumenta ni mogoče najti

source: BONUS
sl_si: BONUS MINUTE

source: Condizioni contrattuali
sl_si: Pogodbeni pogoji

source: PACKAGE MY SHARE'N GO
nl_nl: MIJN-SHARENGO-PAKKET
sl_si: PAKET MOJ SHARE'N GO

source: POSTEPAY EVOLUTION:
sl_si: PLAČILO NA POŠTI EVOLUCIJA:

source: Il car sharing elettrico che non inquina
sl_si: SOUPORABA ELEKTRIČNIH VOZIL, KI NE ONESNAŽUJE OKOLJA

source: Solo auto elettriche, disponibili giorno e notte, vicino a te.
sl_si: Eletrični avtomobili na voljo 24/7

source: Parcheggi gratis nei posteggi pubblici e in quelli riservati ai residenti.
sl_si: Brezplačno parkiranje na javnih parkirnih mestih.

source: ISCRIVERTI NON TI COSTA NULLA!
sl_si: REGISTRACIJA JE BREZPLAČNA!

source: (clicca qui).
sl_si: (kliknite tukaj)

source: Cliccando sul tasto accetti i Termini e le Condizioni contrattuali di Sharengo
sl_si: s klikom na gumb se strinjate s pogoji uporabe, in sprejemate Pogodbo o storitvah Sharengo.

source: (Artt. 21 comma 1 - 38 comma 2 e 3 del D.P.R. N. 445 del 28.12.2000)
sl_si: (Člen 21, odstavek 1 - 38, odstavek 2 in 3 uredbe 445 z dne 28. 12. 2000)

source: Il Cliente dichiara, dopo aver preso conoscenza delle Condizioni generali di contratto sulla base del Codice civile, di accettare le Condizioni generali e di approvarle integralmente, ed è a conoscenza dell'accordo relativo alla conclusione del contratto.
sl_si: Potrjujem, da sem prebral splošne pogoje in se z njimi strinjam.

source: The registration fee is 10€ with 30 minutes bonus (standard condition without promotions).
nl_nl: Het inschrijfgeld is € 10 met 30 minuten bonus (standaard staat zonder promoties).
sl_si: Kotizacija znaša 10 € s 30 minutami bonusa (standardni pogoji brez promocij).

source: Registration fee is 1€ with 15 bonus minutes.
sl_si: Kotizacija znaša 1 € s 15 bonus minutami.

source: Registration fee 5 euro with 15 bonus minutes, except for promotion.
sl_si: Prijavnina 5 EUR s 15 bonus minutami, razen če gre za promocije.

source: (Driver's license number)
nl_nl: (Rijbewijsnummer)
sl_si: (Številka vozniškega dovoljenja)

source: (Issuing authority)
sl_si: (Dokument izdaja)

source: (Issue date)
sl_si: (Datum izdaje)

source: (Expiry date)
sl_si: (Datum preteka)

source: (Driver's license name)
sl_si: (Ime na vozniškem dovoljenju)

source: (Driver's license surname)
nl_nl: (Achternaam op rijbewijs)
sl_si: (Priimek na vozniškem dovoljenju)

source: (Foreign driver license?)
nl_nl: (Buitenlandse rijbewijs?)
sl_si: (Tuje vozniško dovoljenje?)

source: Download the self-declaration form, complete your registration and fill and send the form
nl_nl: Download het zelfcertificeringsdocument en vul het in na het voltooien van de registratie.
sl_si: Prenesite obrazec za samoprijavo, izpolnite registracijo in izpolnite in pošljite obrazec

source: (Issuing country)
sl_si: (Država izdajateljica)

source: An error occurred
nl_nl: Er is een fout opgetreden
sl_si: Prišlo je do napake

source: Additional information
nl_nl: Extra informatie
sl_si: Dodatne informacije

source: File
nl_nl: Document
sl_si: datoteka

source: Message
nl_nl: Bericht
sl_si: sporočilo

source: Stack trace
sl_si: Sled sled

source: Previous exceptions
sl_si: Prejšnje izjeme

source: No Exception available
sl_si: Izjeme niso na voljo

source: Login
nl_nl: Inloggen
sl_si: Prijava

source: Share'NGo - the new mobility
sl_si: Share'NGo - nova mobilnost

source: Car sharing
sl_si: Izmenjava avtomobilov

source: Log out
nl_nl: Uitloggen
sl_si: Odjava

source: Fax
sl_si: Faks

source: Visa - Reward Debit
sl_si: Visa - Nagrada za dobroimetje

source: Maestro - Debit
sl_si: Maestro - debetna

source: Platinum - Debit
sl_si: Platinum - debetna

source: Visa - Fleet
sl_si: Visa - Flota

source: Enjoy - UBI Banca
sl_si: Uživajte - UBI Banca

source: FAQ
nl_nl: Instructiehandleiding
sl_si: Pogosta vprašanja

source: Capo Verde
nl_nl: Kaapverdië
sl_si: Zelenortski otoki

source: Eritrea
sl_si: Eritreja

source: Gambia
sl_si: Gambija

source: Ghana
sl_si: Gana

source: Guadalupa
nl_nl: Guadeloupe
sl_si: Guadeloupe

source: Guinea
sl_si: Gvineja

source: Guinea-Bissau
nl_nl: Guinee-Bissau
sl_si: Gvineja Bissau

source: Guyana
sl_si: Gvajana

source: India
sl_si: Indija

source: Lesotho
sl_si: Lesoto

source: Malawi
sl_si: Malavi

source: Puerto Rico
sl_si: Portoriko

source: Reunion
sl_si: združitev

source: Taiwan
sl_si: Tajvan

source: Uruguay
sl_si: Urugvaj

source: Zambia
sl_si: Zambija

source: Zimbabwe
sl_si: Zimbabve

source: Email:
sl_si: E-pošta:

source: benvenuto in Sharengo! Per attivare il tuo account è necessario che acquisti, con carta di credito anche prepagata, il Pacchetto Benvenuto: con 5&euro; hai i primi 21 minuti di corsa ad una tariffa scontata (0,24&euro;min invece di 0,28&euro;min) e provi subito la tua Sharengo.
nl_nl: welkom bij Sharengo! Om je account te activeren, dien je met een creditcard het welkomstpakket te kopen: met 5 euro heb je de eerste 21 minuten tegen een gereduceerd tarief (€ 0,24/min in plaats van € 0,28/min) en kun je meteen Share’ngo uitproberen.

source: Attenzione: a partire dal 02.03.2018 le fatture sono emesse mensilmente. Ogni fattura raccoglie tutti i viaggi completati il mese precedente alla data del documento.
nl_nl: Let op: vanaf 02.03.2018 worden facturen maandelijks uitgegeven.

source: benvenuto in Sharengo! Per attivare il tuo account è necessario che acquisti, con carta di credito anche prepagata, il Pacchetto Benvenuto: con 10&euro; hai i primi 30 minuti di corsa ad una tariffa scontata (0,33&euro;min) e provi subito la tua Sharengo.
nl_nl: welkom bij Sharengo! Om je account te activeren, dien je met een creditcard het welkomstpakket te kopen: voor 10 euro heb je de eerste 30 minuten tegen een gereduceerd tarief (€ 0,33/min) en kun je meteen Share’ngo uitproberen.

source: benvenuto in Sharengo! Per attivare il tuo account è necessario che acquisti, con carta di credito anche prepagata, il Pacchetto Benvenuto: con 5&euro; hai i primi 30 minuti di corsa ad una tariffa scontata (0,17&euro;min invece di 0,21&euro;min) e provi subito la tua Sharengo.
nl_nl: welkom bij Sharengo! Om je account te activeren, dien je met een creditcard het welkomstpakket te kopen: met 5 euro heb je de eerste 21 minuten tegen een gereduceerd tarief (€ 0,24/min in plaats van € 0,28/min) en kun je meteen Share’ngo uitproberen.

source: Faq
nl_nl: Instructiehandleiding

source: Via dei Pelaghi 162, 57124 - Livorno (LI)
nl_nl: Newtonweg 2 - 2952 BH Alblasserdam
