Repository: eteria2020/CUP-public
Catalog: module/Application/language/*.po
Languages: nl_nl, sk_sk, sl_si

source: KG di CO
nl_nl: KG CO
sk_sk: Kg CO
sl_si: KG CO

source: Grazie!
nl_nl: Bedankt!
sk_sk: Ďakujeme!
sl_si: Hvala!

source: Periodo
nl_nl: Periode
sk_sk: Obdobie
sl_si: Obdobje

source: N&deg; Fattura
nl_nl: Factuurnr.
sk_sk: Č.faktúry
sl_si: Številka računa

source: Data
nl_nl: Datum
sk_sk: Détum
sl_si: Datum

source: Tipo
nl_nl: Type
sk_sk: Typ
sl_si: tip

source: Netto (&euro;)
nl_nl: Netto (€)
sk_sk: Bez DPH (Eur)
sl_si: Neto (&euro;)

source: IVA (&euro;)
nl_nl: BTW (€)
sk_sk: DPH (Eur)
sl_si: DDV (&euro;)

source: Totale (&euro;)
nl_nl: Totaal (€)
sk_sk: Celkom (Eur)
sl_si: Skupaj (&euro;)

source: Download
sk_sk: Stiahnuť
sl_si: Prenos

source: Nessuna fattura emessa finora
nl_nl: Tot nu toe geen factuur uitgegeven
sk_sk: Doteraz neboli vystavené žiadne faktúry
sl_si: Do zdaj ni bilo izdanih računov

source: Sistema in manutenzione
nl_nl: Systeem in onderhoud
sk_sk: Prebieha údržba systému
sl_si: Sistem na vzdrževanju

source: CI SCUSIAMO PER IL TEMPORANEO DISSERVIZIO, LA PAGINA TORNER&Agrave; PRESTO ONLINE.
nl_nl: ONZE EXCUSES VOOR DE TIJDELIJKE STORING, DE PAGINA ZAL BINNENKORT WEER ONLINE ZIJN.
sk_sk: OSPRAVEDLŇUJEME SA ZA DOČASNÝ VÝPADOK, STRÁNKA BUDE ONEDLHO FUNKČNÁ.
sl_si: OPRAVIČUJEMO SE ZA NEVŠEČNOSTI, STRAN BO V KRATKEM SPET DOSTOPNA.

source: Il cambio di carta prevede il pagamento della cifra di un 1 &euro; che verr&agrave; immediatamente rimborsata al termine della procedura.
nl_nl: Bij het wijzigen van betaalkaart wordt 1 euro in rekening gebracht, dat aan het einde van de procedure onmiddellijk terugbetaald zal worden.
sk_sk: Zmena karty vyžaduje poplatok 1Euro ktorý bude ihneď vrátený po ukončení procesu.
sl_si: Zamenjava kartice vključuje plačilo zneska 1 &euro; ki vam bo vrnjen takoj ob koncu postopka.

source: benvenuto in Sharengo! Per attivare il tuo account è necessario che acquisti, con carta di credito anche prepagata, il Pacchetto Benvenuto: con 10&euro; hai i primi 30 minuti di corsa ad una tariffa scontata (0,33&euro;/min) e provi subito la tua Sharengo.
sk_sk: Vitajte na stránkach Sharengo! Ak chcete aktivovať svoj účet, je potrebné, aby ste si predplatený kreditnou kartou zakúpili uvítací balíček: s 10 &euro; máte prvých 30 minút prevádzky so zľavnenou sadzbou (0,33 &euro; a min.) a vyskúšajte svoje Sharengo okamžite.
sl_si: dobrodošli v Sharengo! Za aktiviranje računa je potrebno, da s predplačniško kreditno kartico kupite paket dobrodošlice: za 10 €; imate prvih 30 minut izposoje po znižani stopnji (0,33 evra; min) in lahko že takoj preizkusite svoj Sharengo.

source: Indietro
nl_nl: Terug
sk_sk: Naspäť
sl_si: Nazaj

source: MySHARE&#39;NGO &egrave; un ABBONAMENTO MENSILE con validit&agrave; di 30 gg che acquistate quando vi pare, come gli altri pacchetti, in Area Riservata a 360&euro; (300 &euro; + IVA).&nbsp; Al momento dell&#39;acquisto vi vengono immediatamente&nbsp; accreditati 45.000 minuti (tutti i minuti di un mese da 30 gg) e ricevete una mail con le indicazioni per concordare la consegna della vostra vettura lo stesso giorno o quello successivo. <strong>Da quel giorno l&#39;auto sar&agrave; esclusivamente per voi </strong>con l&#39;unico onere di gestirvi la ricarica in casa o c/o una colonnina ENEL o A2A (e gli abbonamenti mensili sono molto favorevoli). <br><br>In termini pratici:&nbsp;
sk_sk: MySHARE'NGO je MESAČNÉ PREDPLATNÉ s platnosťou 30 dní, ktoré si kúpiš, kedy chceš, rovnako ako ostatné balíčky, vo Vyhradenej zóne za 360 € (300 €; + DPH) V čase nákupu okamžite obdržíš 45 000 minút (všetky minúty za 1 mesiac, 30 dní) a dostaneši e-mail s pokynmi na dohodnutie doručenia tvojho vozidla v ten istý deň alebo nasledujúci. <strong> Od toho dňa bude auto vyhradené len pre teba </ strong> s jediným poplatkom za správu dobíjania doma alebo na stĺpci ENEL alebo A2A (a mesačné predplatné sú veľmi výhodné). <br> <br> V praxi;
sl_si: MySHARE'NGO &egrave; MESEČNA NAJEM z veljavnostjo &agrave; 30 dni kupite, kadar želite, tako kot druge pakete, v uporabniškem profilu za 360 €; (300 &euro; + DDV). &nbsp; Ob nakupu vam takoj &nbsp; akreditiramo 45.000 minut (vse mesečne minute v 30 dneh) in pošljemo e-pošto z navodili za ureditev dostave vašega vozila isti ali naslednji dan. <strong> Od tega dne bo avtomobil &agrave; izključno v vaši uporabi </strong> za polnjenje v tem času pa lahko poskrbite doma ali na javnih polnilnicah. <br> <br> Praktično: &nbsp;

source: Non chiuderete mai la vostra corsa (terrete l&#39;auto in parcheggio)
nl_nl: Je zult je run nooit afsluiten (je houdt de auto op de parkeerplaats)
sk_sk: Nikdy neuzavrieš svoju jazdu (budeš mať auto na parkovisku)
sl_si: Ne boste zaključili izposoje (avto boste imeli na parkirišču)

source: L&#39;auto andr&agrave; e uscir&agrave; dalla ricarica senza alcun intervento particolare
nl_nl: De auto zal zonder enige tussenkomst uit het opladen komen
sk_sk: Auto pôjde a vráti sa z dobíjania bez akéhokoľvek špeciálneho zásahu
sl_si: Avtomobil &agrave; &agrave; bo končal polnjenje brez potrebe posredovanja

source: La manutenzione ordinaria e straordinaria sar&agrave; a nostro carico
nl_nl: Gewoon en buitengewoon onderhoud komt voor onze rekening
sk_sk: Bežná a mimoriadna údržba bude; na naše náklady
sl_si: Stroške za redno in izredno vzdrževanje pokrijemo mi

source: Avrete un&#39;auto sostitutiva se e quando servir&agrave;
nl_nl: U hebt een vervangwagen als en wanneer u deze nodig hebt
sk_sk: Ak a budeš potrebovať, budeš mať k dispozícii náhradné vozidlo;
sl_si: V primeru da ga boste potrebovali, vam bo na voljo nadomestni avtomobil;

source: L&#39;abbonamento si rinnover&agrave; automaticamente ogni mese, salvo disdetta da parte vostra entro 7 gg dalla chiusura del mese
sk_sk: Predplatné sa automaticky obnoví každý mesiac, pokiaľ nebude zrušené do 7 dní od konca mesiaca
sl_si: Naročnina se vsak mesec samodejno obnavlja, razen če jo prekličete v roku 7 dni pred koncem meseca

source: E il costo al minuto? Calcolatelo voi per i km e il tempo che userete la vostra Share&#39;N Go,&nbsp; ricordando che NON AVETE LIMITI di chilometraggio o di Area Operativa o di minuti&nbsp; corsi e che entrate e parcheggiate liberamente in centro.&nbsp;
sk_sk: A cena za minútu? Vypočítaj si ho na kilometre a čas, ktorý budeš používať tvoje Share'N Go, pamätaj si, že NEMÁŠ limit najazdených kilometrov alebo operačnej oblasti alebo prejazdených minút, a že voľne vchádzaš a parkuješ v centre;
sl_si: In strošek na minuto? Izračunajte ga za kilometrino in čas, ko boste uporabljali svoj Share'ngo ter ne pozabite, da NI OMEJITEV na prevožene kilometre, območje delovanja ali minute vožnje ter da lahko prosto parkirate v centru. &nbsp;

source: Attenzione: abbiamo una disponibilit&agrave; iniziale di 25 auto per il progetto sperimentale MySHARE&#39;NGO e quindi - se vi interessa - scriveteci presto a
sk_sk: Pozor: máme k dispozícii prvých 25 áut pre experimentálny projekt MySHARE'NGO ak máš záujem - napíš nám čo najskôr na
sl_si: Pozor: na voljo imamo 25 avtomobilov za zagon preizkusnega projekta MySHARE'NGO - če vas zanima - nam pišite na

source: Gli utenti MySHARE&#39;NGO saranno automaticamente iscritti ad un Priority Club con numero di telefono riservato, uno speciale contratto di noleggio e l&#39;attenzione che meritano i nostri migliori clienti.&nbsp;
sk_sk: Používatelia služby MySHARE'NGO budú automaticky zaregistrovaní do Priority klubu s dôverným telefónnym číslom, osobitnou zmluvou o prenájme a pozornosťou, ktorú si zaslúžia naši najlepší zákazníci. & nbsp;
sl_si: Uporabniki MySHARE'NGO bodo samodejno vpisani v Poseben klub z zaupno telefonsko številko, posebno pogodbo o najemu in pozornostjo, ki si jo zaslužijo naše najboljše stranke. &nbsp;

source: SECURE CODE
nl_nl: VEILIGHEIDSCODE
sk_sk: BEZPEČNOSTNÝ KÓD
sl_si: VARNOSTNA KODA

source: Il <b>SECURE CODE</b> (chiamato anche 3D Secure, Verified by Visa, SecureCode MasterCard o One Time Password - OTP) &egrave; un codice di sicurezza per i pagamenti online che molti siti richiedono per una maggiore sicurezza delle transazioni sul web. Sia che effettui regolarmente acquisti online, o meno, usare e fare affidamento sul Secure Code &egrave; fondamentale perch&eacute; permette di prevenire eventuali utilizzi illeciti della carta e di evitare addebiti indesiderati.
sk_sk: BEZPEČNOSTNÝ KÓD</b> (tiež nazývaný 3D Secure, Verified by Visa, SecureCode MasterCard alebo One Time Password - OTP) je bezpečnostný kód pre platby online, ktorý mnohé stránky vyžadujú pre väčšiu bezpečnosť transakcií na webe. Či už pravidelne nakupuješ online alebo nie, používanie a spoliehanie sa na Secure Code je zásadné, pretože umožňuje zabrániť akémukoľvek neoprávnenému použitiu karty a vyhnúť sa nežiaducim poplatkom.
sl_si: <b> VARNOSTNA KODA </b> (imenovana tudi 3D Secure, preverjena z Viso, SecureCode MasterCard ali enkratnim geslom - OTP) &egrave; varnostna koda za plačila prek spleta, ki jo številna spletna mesta uporabljajo za večjo varnost transakcij na spletu. Ne glede na to, ali kupujete prek spleta ali ne, uporabljate in se zanašate na varnostno kodo &egrave; , ker &eacute; omogoča preprečevanje kakršne koli nezakonite uporabe kartice in preprečuje neželene stroške.

source: Il Secure Code richiede l&#39;autenticazione del pagamento da parte del titolare della carta di credito (o prepagata), che deve inserire una password. La password viene richiesta durante ogni acquisto effettuato presso un esercente che aderisce al servizio. Questa password pu&ograve; essere personale e standard, o inviata tramite SMS ad ogni transazione, oppure generata dalla chiavetta elettronica fornita dalla propria banca che ne genera una diversa ad ogni pagamento (password monouso).
sk_sk: Bezpečný kód vyžaduje overenie platby držiteľom karty, ktorý musí zadať heslo. Heslo sa vyžaduje počas každého nákupu uskutočneného operátorom, ktorý dodržiava túto službu. Toto heslo môže byť buď osobné a štandardné, alebo zaslané SMS na každú transakciu, alebo generované USB kľúčom poskytnutým tvojou bankou, ktorý generuje iný kód pri každej platbe (heslo na jedno použitie).
sl_si: Zaščitna koda zahteva overitev plačila s strani imetnika kreditne kartice (ali predplačila), ki mora vnesti geslo. Geslo se zahteva pri vsakem nakupu storitve. To geslo je lahko bodisi osebno in standardno ali poslano z SMS-om ob vsaki transakciji ali ustvarjeno z elektronskim ključem, ki ga je zagotovila vaša banka in se generira za vsako plačilo posebej (enkratno geslo).

source: Per attivare il Secure Code (se non hai già la chiavetta elettronica) bastano pochi semplici passi.
sk_sk: Ak chceš aktivovať bezpečnostný kód (ak ešte nemáš USB kľúč) stačí pár jednoduchých krokov.
sl_si: Za aktivacijo varnostne kode (če še nimate elektronskega ključa), je potrebno le nekaj preprostih korakov.

source: POSTEPAY:
sk_sk: Poštová karta:
sl_si: PLAČILO NA POŠTI:

source: basta recarsi in posta, o agli sportelli Postamat, fornire il numero di carta e il proprio numero di telefono (ogni volta che verr&agrave; effettuato un pagamento la posta invier&agrave; un SMS gratuito al numero fornito che rappresenta la password da inserire).
sk_sk: jednoducho prejdite na poštu, uveďte číslo karty a telefónne číslo (pri každej platbe, pošta pošle bezplatnú SMS na poskytnuté číslo, ktorá predstavuje heslo, ktoré sa má zadávať).
sl_si: samo pojdite na pošto, navedite številko kartice in svojo telefonsko številko (vsakič, ko se izvede plačilo, boste po SMS-ju prejeli geslo, ki ga morate vnesti).

source: è possibile attivare il Secure Code anche nel momento stesso in cui viene effettuato il pagamento. Basta inserire il codice fiscale e il numero di telefono (da associare alla carta). A quel numero di telefono verrà inviato l&#39;SMS con il codice di sicurezza da inserire per completare il pagamento.
sk_sk: zabezpečený kód je možné aktivovať aj v okamihu uskutočnenia platby. Stačí zadať daňový kód a telefónne číslo (priraďovať ku karte). Na toto telefónne číslo sa odošle SMS s bezpečnostným kódom, ktorý sa má zadať na dokončenie platby.
sl_si: Zaščitno kodo je mogoče aktivirati tudi v trenutku, ko je izvedeno plačilo. Samo vnesite davčno in telefonsko številko (za povezavo s kartico). Na telefonsko številko bo poslano geslo, ki ga vnesete za dokončanje plačila.

source: basta contattare il servizio clienti della propria banca o rivolgersi alla filiale di riferimento per richiederne l&#39;attivazione. Per maggiori info leggi le <a href="https://www.mastercard.it/it-it/faq.html">FAQ</a>.
nl_nl: neem gewoon contact op met de klantenservice van je bank of neem contact op met het bijkantoor om activering aan te vragen. Lees voor meer informatie de <a href=”https://www.mastercard.nl/nl-nl/frequently-asked-questions.html">Veel gestelde vragen</a>.
sk_sk: jednoducho kontaktujte oddelenie služieb zákazníkom svojej banky alebo sa obráťte na svoju pobočku a požiadajte o jej aktiváciu. Viac informácií nájdeš v <a href="https://www.mastercard.it/it-it/faq.html">FAQ</a>.
sl_si: da zahtevate aktiviranje se obrnite na službo za stranke v svoji banki ali na lokalno poslovalnico. Če želite več informacij, preberite <a href="https://www.mastercard.it/it-it/faq.html"> pogosta vprašanja </a>.

source: si pu&ograve; aderire al servizio tramite la banca o l&#39;organizzazione che emette la carta Visa, scegliendo una password e un messaggio personale. Dopo l&#39;adesione sar&agrave; possibile fare acquisti presso qualunque negozio online che offre Verified by Visa. Per maggiori info leggi le <a href="https://www.visaitalia.com/pagare-con-visa/pagamenti-online/">FAQ</a>.
sk_sk: je možné pripojiť sa k službe prostredníctvom banky alebo organizácie vydávajúcej kartu Visa, výberom hesla a osobnej správy. Po pripojení budeš môcť nakupovať v každom internetovom obchode, ktorý ponúka Verified by Visa. Viac informácií nájdeš na <a href="https://www.visaitalia.com/pagare-con-visa/pagamenti-online/">FAQ</a>.
sl_si: storitvi se lahko pridružite prek banke ali organizacije, ki je pooblaščena za izdajo kartice Visa, pri čemer izberete geslo in osebno sporočilo. Ko boste enkrat včlanjeni lahko nakupujete v katerikoli spletni trgovini, ki ima oznako Verified by Visa. Za več informacij preberite <a href="https://www.visaitalia.com/pagare-con-visa/pagamenti-online/"> pogosta vprašanja </a>.

source: QUESTO &Egrave; IL PIN CHE TI SERVIR&Agrave; PER UTILIZZARE UNA SHARE&#39;NGO
nl_nl: DIT IS DE PINCODE DIE JE NODIG HEBT OM GEBRUIK TE MAKEN VAN SHARENGO
sk_sk: TOTO JE PIN, KTORÝ BUDEŠ POTREBOVAŤ PRI POUŽÍVANÍ SHARE'NGO
sl_si: TO JE PIN, KI GA BOSTE POTREBOVALI ZA UPORABO STORITVE SHARE'NGO

source: ATTENZIONE: MEMORIZZALO IN LUOGO SICURO E NON DARLO AD ALTRI
nl_nl: LET OP: OP EEN VEILIGE PLAATS BEWAREN EN AAN NIEMAND GEVEN
sk_sk: UPOZORNENIE: ULOŽ SI HO NA BEZPEČNÉ MIESTO A NEDÁVAJ HO OSTATNÝM
sl_si: POZOR: SKLADIŠČITE ga na varnem mestu in ga ne delite z drugimi

source: Guarda come si usa
nl_nl: Zo gebruik je hem
sk_sk: Pozri sa, ako sa používa
sl_si: Poglejte, kako se uporablja

source: Vuoi anche una CARD APRIPORTA associata al tuo account?
nl_nl: Wil je ook een TOEGANGSPAS die gekoppeld is aan je account?
sk_sk: Chceš tiež kartu APRIPORTA(na otváranie dverí) priradenú k tvojmu účtu?
sl_si: Ali želite z vašim računom povezati tudi kartico za odpiranje vrat?

source: CLICCA SULL’IMMAGINE DELLA CARTA
nl_nl: KLIK OP DE AFBEELDING
sk_sk: KLIKNI NA OBRÁZOK KARTY
sl_si: KLIKNITE NA SLIKO KARTICE

source: per inoltrare la tua richiesta
nl_nl: om je verzoek in te dienen
sk_sk: na odoslanie tvojej žiadosti
sl_si: za posredovanje vaše zahteve

source: RICHIESTA DI CARD SHARE&#39;NGO
nl_nl: AANVRAAG SHARENGO CARD
sk_sk: ŽIADOSŤ O KARTU SHARE'NGO
sl_si: ZAHTEVEK ZA KARTICO SHARE'NGO

source: Ti arriver&agrave; su richiesta gratuitamente a casa, oppure puoi anche ritirarla presso i nostri uffici
nl_nl: Het komt gratis bij u thuis, of u kunt het ook afhalen bij ons op kantoor
sk_sk: Dorazí k vám domov zadarmo, alebo si ho môžete vyzdvihnúť aj v našich kanceláriách
sl_si: Na zahtevo bo v roku enega tedna brezplačno prispela na vaš dom, lahko pa jo prevzamete tudi v naših poslovalnicah

source: Indirizzo di residenza
nl_nl: Woonadres
sk_sk: Ulica trvalého pobytu
sl_si: Ulica

source: Il tuo piano tariffario personale
nl_nl: Je persoonlijk tariefplan
sk_sk: Tvoj osobný plán sadzieb
sl_si: Vam prilagojen cenik

source: Le tue tariffe
nl_nl: Jouw tarieven
sk_sk: Tvoje sadzby
sl_si: Vaše cene

source: Invece di
nl_nl: In plaats van
sk_sk: Namiesto
sl_si: Namesto

source: Tariffa base della corsa
nl_nl: Basistarief van de rit
sk_sk: Základná sadzba jazdy
sl_si: Osnovna cena potovanja

source: Tariffa oraria
nl_nl: Uurtarief
sk_sk: Denná sadzba
sl_si: Urna postavka

source: Tariffa giornaliera
nl_nl: Dagtarief
sk_sk: Denná sadzba
sl_si: Dnevni tečaj

source: Tariffa di prenotazione
nl_nl: Reserveringstarief
sk_sk: Sazdba za rezerváciu
sl_si: Strošek rezervacije

source: Il giorno del tuo compleanno ricevi 30 minuti bonus (per una settimana)
nl_nl: Op je verjaardag krijg je 30 minuten bonus (één week geldig)
sk_sk: V deň tvojich narodenín dostaneš 30 bonusových minút (na týždeň)
sl_si: Ob rojstnem dnevu Vam brezplačno podarimo 30 minut bonusa (za teden dni)

source: Di notte, dall’1 alle 5, le donne possono acquistare un Women Night Voucher (30 minuti a 3 &euro;), per tornare a casa in piena sicurezza pagando 0,10 &euro;/min.
nl_nl: 's Nachts van 01:00 tot 05:00 kunnen vrouwen een Women Night Voucher kopen (30 minuten voor € 3), om veilig thuis te komen, voor slechts 0,10 € / min.
sk_sk: V noci, od 1:00 do 5:00, si ženy môžu kúpiť Women Night Voucher (30 minút za 3 €), aby sa bezpečne vrátili domov a zaplatili 0,10 €.
sl_si: Ponoči, od 1. do 5. ure, lahko ženske kupijo vaučer za ženske (30 minut za 3 €), da se varno vrnejo domov in plačajo le 0,10 €;

source: Le mie corse
nl_nl: Mijn ritten
sk_sk: Moje jazdy
sl_si: Zgodovina najemov

source: Con un semplice mouse-over per ogni singola corsa puoi vedere le coordinate della partenza e dell'arrivo, il consumo di minuti bonus e le gratuità qualora ti siano state riconosciute. In fondo alla tabella trovi il totale degli addebiti del mese applicando la tua tariffa personale.
nl_nl: Met een simpele mouse-over op elke rit kun je de start- en aankomstgegevens zien, het verbruik van bonusminuten, en alle voordeeltjes die je hebt ontvangen. Onderaan de tabel kun je met je persoonlijk tarief het totaal van je maandelijkse kosten vinden.
sk_sk: Jednoduchým klikom na jednotlivé jazdzý môžeš vidieť súradnice odchodu a príchodu, spotrebu bonusových minút a odmeny ktoré ti boli pridelené. V spodnej časti tabuľky nájdeš celkovú sumu poplatkov za mesiac použitím tvojej osobnej sadzby.
sl_si: S preletom miške si lahko za vsako potovanje ogledate koordinate odhoda in prihoda, porabo bonus minut in brezplačnih vozovnic, če ste jih imeli. Na dnu tabele najdete skupne stroške za ta mesec, ki so izračunani na podlagi vaše osebne tarife.

source: Totale
nl_nl: Totaal
sk_sk: Celkom
sl_si: Skupaj

source: Da saldare
nl_nl: Te vereffenen
sk_sk: Na uhradenie
sl_si: Za plačilo

source: Attenzione
nl_nl: Let op
sk_sk: Upozornenie
sl_si: Opozorilo

source: : l'addebito delle corse avviene di regola il giorno dopo. Se ci sono corse da saldare non effettuate nella giornata di oggi vuol dire che ci sono stati problemi di addebito sulla tua carta di credito e che il tuo account è temporaneamente sospeso. Contatta il Customer Service di SHARENGO per la riattivazione.
nl_nl: : de kosten van de ritten worden doorgaans de volgende dag in rekening gebracht. Als er op die dag geen ritten zijn afgeschreven, betekent dat dat er problemen zijn met je creditcard en dat je account tijdelijk is opgeschort. Neem contact op met de Klantenservice van SHARENGO voor heractivering.
sk_sk: : Poplatok za jazdy nabehne spravidla nasledujúci deň. Ak sú nejaké jazdy ktoré majú byť uhradenée a neboli uhradené dnes, znamená to že došlo k problémom na tvojej kreditnej karte a že tvoj účet je dočasne pozastavený. Obráť sa na zákaznícky servis SHARENGO pre opätovnú aktiváciu.

source: Nessuna corsa effettuata finora
nl_nl: Tot nu toe geen ritten gemaakt
sk_sk: Zatiaľ neboli vykonané žiadne jazdy
sl_si: Zaenkrat še niste opravili nobene vožnje

source: benvenuto in Sharengo! Per attivare il tuo account è necessario che acquisti, con carta di credito anche prepagata, il Pacchetto Benvenuto: con 5&euro; hai i primi 30 minuti di corsa ad una tariffa scontata (0,17&euro;/min invece di 0,21&euro;/min) e provi subito la tua Sharengo.
sk_sk: vitaj v Sharengo! Ak si chceš aktivovať svoj účet, je potrebné, aby si si zakúpil s platobnou kartou uvítací balíček: za 5 € máš prvých 30 minút jazdy so zľavnenou sadzbou (0,17 €, min namiesto 0,21 € / min) a vyskúšaj hneď svoje Sharengo.
sl_si: dobrodošli v Share'ngo! Če želite aktivirati svoj račun, morate s kreditno ali predplačniško kartico kupiti paket dobrodošlice: s 5 &euro; evri imate prvih 30 minut izposoje po znižani ceni (0,17 &euro; min. namesto 0,21 &euro; min) Share'ngo storitev pa lahko preizkusite takoj.

source: NOLEGGI
nl_nl: HUUR
sk_sk: PRENÁJMY
sl_si: NAJEM

source: Ora
nl_nl: Tijd
sk_sk: Hodina
sl_si: zdaj

source: Partenza
nl_nl: Vertrek
sk_sk: Odjazd
sl_si: Odhod

source: Netto
sk_sk: Bez DPH
sl_si: net

source: IVA
nl_nl: BTW
sk_sk: DPH
sl_si: DDV

source: Tot
sk_sk: Celkom

source: Durata noleggio
nl_nl: Duur van de huur
sk_sk: Trvanie prenájmu
sl_si: Trajanje najema

source: Fine noleggo
nl_nl: Einde van de huur
sk_sk: Koniec prenájmu
sl_si: Konec najema

source: Durata sosta
nl_nl: Duur tussenstop
sk_sk: Trvanie zastavenia
sl_si: Trajanje bivanja

source: Distanza tot
nl_nl: Totale afstand
sk_sk: Celková vzdialenosť
sl_si: Skupna razdalja

source: Destinazione
nl_nl: Bestemming
sk_sk: Cieľ
sl_si: Destinacija

source: Non hai ancora effettuato alcun noleggio
nl_nl: Je hebt nog geen enkele keer gehuurd
sk_sk: Ešte si nevykonal žiaden prenájom
sl_si: Niste še opravili še nobene izposoje

source: Il car sharing elettrico<br>non inquina e ti conviene!
nl_nl: Elektrische carsharing<br>vervuilt niet en is goed voor jou!
sk_sk: Car sharing elektrických áut<br>neznečisťuje a oplatí sa ti!

source: Area C/ZTL/Tridente Roma + park gratis
sk_sk: Zóna C/ZTL/Tridente Roma + park gratis

source: Auto disponibili vicino a te giorno e notte
nl_nl: Auto's overal bij jou in de buurt
sk_sk: Autá k dispozícii blízko teba vo dne i v noci

source: Pacchetti fino a 22 centesimi al minuto
nl_nl: Pakketten tot 22 cent per minuut
sk_sk: Balíčky od 22 centov za minútu

source: Iscriverti non ti costa nulla!
nl_nl: Registreren gaat heel eenvoudig!
sk_sk: Registrácia ťa nestojí nič!

source: min. 8 caratteri, una maiuscola e un numero
nl_nl: min. 8 tekens, één hoofdletter en één cijfer
sk_sk: min. 8 znakov, jedno veľké písmeno a jedno číslo
sl_si: min. 8 znakov, ena velika črka in ena številka

source: CREA IL TUO ACCOUNT
nl_nl: MAAK JE ACCOUNT AAN
sk_sk: VYTVOR SI SVOJ ÚČET
sl_si: Ustvari svoj račun

source: Cliccando sul tasto Iscriviti accetti
nl_nl: Door op de knop 'Registreren' te klikken, ga je akkoord met
sk_sk: Kliknutím na tlačidlo „Vytvor si svoj účet“ prijímaš

source: l'Informativa sulla Privacy
nl_nl: het Privacybeleid
sk_sk: Zásady ochrany osobných údajov

source: Condizioni Contrattuali
nl_nl: de Algemene Voorwaarden
sk_sk: Zmluvné podmienky

source: Chiudi
nl_nl: Afsluiten
sk_sk: Zavrieť
sl_si: Zapri

source: Domenica 11 Febbraio dalle ore 7:30 alle ore 13:30 una manutenzione programmata del sistema di verifica delle patenti potrebbe causare qualche rallentamento nella procedure di controllo. Le patenti verranno comunque convalidate entro luned&igrave; mattina.
sk_sk: V nedeľu 11. februára od 7:30 do 13:30 plánovaná údržba systému overovania vodičských preukazov môže spôsobiť určité spomalenie kontrolných postupov. Vodičské preukazy budú potvrdené v pndelok ráno.
