Repository: eteria2020/CUP-public
Catalog: module/Application/language/*.po
Languages: nl_nl, sk_sk, sl_si

source: Indietro (Back)
nl_nl: Terug (Back)
sk_sk: Naspäť (Back)
sl_si: Nazaj (Nazaj)

source: Avanti (Next)
nl_nl: Volgende (Next)
sk_sk: Ďalej (Next)
sl_si: Naprej (Naprej)

source: Registrazione completata con successo!
nl_nl: Registratie succesvol afgerond!
sk_sk: Registrácia bola úspešne dokončená!
sl_si: Registracija je uspešno zaključena!

source: Attivazione account
nl_nl: Activering account
sk_sk: Aktivácia účtu
sl_si: Aktivacija računa

source: Ora puoi accedere con i dati inseriti in fase di registrazione all'app e alla tua area utente.
nl_nl: Je kunt nu inloggen op de app en bij je gebruikersaccount met de gegevens die je tijdens de registratie hebt ingevoerd.
sk_sk: Teraz sa môžete prihlásiť vo svojej používateľskej oblasti a aplikácii s povereniami, ktoré ste vytvorili vo fáze registrácie.
sl_si: Zdaj lahko dostopate do aplikacije in vašega uporabniškega profila s podatki, vnesenimi med registracijo.

source: Completa l'attivazione del servizio
nl_nl: Voltooi de activering van de dienst
sk_sk: Dokončiť aktiváciu služby
sl_si: Dokončajte aktiviranje storitve

source: Per verificare la validità della tua patente estera, è necessario caricare una copia della patente di guida e della carta di identità, entrambe fronte e retro. Puoi procedere subito
nl_nl: Om de geldigheid van je buitenlands rijbewijs te controleren, moet je een kopie van je rijbewijs en identiteitsbewijs uploaden, van zowel de voor- als de achterkant
sk_sk: Ak chceš skontrolovať platnosť svojho zahraničného vodičského preukazu, je potrebné odovzdať kópiu vodičského preukazu a preukazu totožnosti z prednej i zadnej strany. Teraz môžeš pokračovať
sl_si: Če želite preveriti veljavnost vašega tujega vozniškega dovoljenja, morate naložiti kopijo vozniškega dovoljenja in osebne izkaznice, sprednjo in zadnjo stran. Lahko nadaljujete takoj

source: qui
nl_nl: hier
sk_sk: tu
sl_si: Strinjam se

source: , oppure farlo in secondo momento dalla tua area riservata. Finchè la validità della tua patente non sarà verificata, non potrai utilizzare il servizio di SHARE’NGO.
nl_nl: , of doe het later vanuit je persoonlijke omgeving. Zolang de geldigheid van je rijbewijs niet gecontroleerd is, kun je geen gebruik maken van de SHARENGO dienst.
sk_sk: , alebo to urob neskôr zo svojej súkromnej zóny. Kým nebude platnosť tvojho vodičšského preukazu overená, nebudeš môcť používať službu SHARE'NGO.
sl_si: ali to storite pozneje z vašega uporabniškega profila. Dokler ne bo preverjena veljavnost vašega vozniškega dovoljenja, storitve SHARE'NGO ne boste mogli uporabljati.

source: Controlla nelle tue mail se la verifica della tua patente ha dato esito positivo,<br>se così non fosse accedi all'area riservata e verifica i tuoi dati prima di effettuare il pagamento.
nl_nl: Controleer in je e-mails of de verificatie van je rijbewijs goed is gegaan. Als dat niet zo is, ga dan naar je persoonlijke omgeving en controleer je gegevens voordat je naar de betaling gaat.
sk_sk: Skontroluj svoje e-maily, či overenie tvojho vodičského preukazu priniesla pozitívny výsledok,<br>ak by sa tak nestalo choď do vyhradenej zóny a over svoje údaje pred vykonaním platby.
sl_si: Preverite v svojih poštnih sporočilih, če je bilo preverjanje vozniškega dovoljenja uspešno, <br> če temu ni bilo tako, obiščite uporabniški profil in pred plačilom preverite svoje podatke.

source: Per completare l'attivazione del servizio, esegui il pagamento di
nl_nl: Om de activering van de dienst te voltooien moet je een betaling doen van
sk_sk: Ak chceš dokončiť aktiváciu služby, vykonaj platbu
sl_si: Če želite dokončati aktivacijo storitve, izvedite plačilo v

source: Per completare l'attivazione del servizio, esegui il pagamento via Cartasi.
nl_nl: Om de activering van de dienst te voltooien moet je een betaling doen via het betaalsysteem.
sk_sk: Ak chceš dokončiť aktiváciu služby, vykonaj platbu pomocou Cartasi.
sl_si: Če želite dokončati aktivacijo storitve, plačajte prek Cartasija.

source: Esegui il pagamento
nl_nl: Voer de betaling uit
sk_sk: Vykonať platbu
sl_si: Izvedite plačilo

source: Gentile cliente, abbiamo ricevuto la sua richiesta di recupero password. Clicchi il link seguente per poterla reimpostare.
nl_nl: Geachte klant, we hebben je verzoek ontvangen om je wachtwoord te herstellen. Klik op de volgende link om deze te kunnen resetten.
sk_sk: Vážený zákazník, dostali sme tvoju žiadosť o obnovenie hesla. Kliknutím na nasledujúci odkaz ho obnovíš.
sl_si: Pozdravljeni, prejeli smo vašo zahtevo za obnovitev gesla. Kliknite na spodnjo povezavo, da ga ponastavite.

source: Cordiali Saluti, Sharengo car Servizio Clienti Email: servizioclienti@sharengo.it Info e contratti: www.sharengo.it
nl_nl: Met vriendelijke groet, Sharengo Klantenservice E-mail: klantenservice@sharengo.nl Info en contract: www.sharengo.nl
sk_sk: So srdečným pozdravom, zákaznícka služba Sharengo E-mail: servizioclienti@sharengo.it Informácie a zmluvy: www.sharengo.it
sl_si: Lep pozdrav, Oddelek za podporo strankam E-mail: support@sharengo.si Info: www.sharengo.si

source: Pagina non trovata
nl_nl: Pagina niet gevonden
sk_sk: Stránka sa nenašla
sl_si: Strani ni bilo mogoče najti

source: La pagina richiesta non è stata trovata.
nl_nl: De gevraagde pagina is niet gevonden.
sk_sk: Požadovaná stránka nebola nájdená.
sl_si: Zahtevane strani ni bilo mogoče najti.

source: Recupera la password
nl_nl: Herstel het wachtwoord
sk_sk: Zadaj svoje heslo

source: Inserisci la tua email
nl_nl: Voer je email in
sk_sk: Zadaj svoj e-mail
sl_si: Vnesite svoj e-poštni naslov

source: Inserisci il tuo indirizzo email e invia la richiesta per reimpostare la password.
nl_nl: Voer je e-mailadres in en verzend het verzoek om het wachtwoord opnieuw in te stellen.
sk_sk: Zadaj svoju e-mailovú adresu a pošli požiadavku na obnovenie hesla.
sl_si: Vnesite svoj e-poštni naslov in pošljite zahtevo za ponastavitev gesla.

source: DOPO AVER INVIATO LA RICHIESTA CONTROLLA LA TUA EMAIL E SEGUI IL LINK PER CAMBIARE LA PASSWORD
nl_nl: CONTROLEER NA HET VERZENDEN VAN HET VERZOEK JE E-MAIL EN VOLG DE LINK OM HET WACHTWOORD TE VERANDEREN
sk_sk: PO ODOSLANÍ POŽIADAVKY SKONTROLUJ SVOJ E-MAIL A POUŽI LINK NA OBNOVENIE HESLA
sl_si: PO POSLANI ZAHTEVI ZA PONASTAVITEV PREVERITE E-POŠTO IN SLEDITE VSEBOVANI POVEZAVI, DA SPREMENITE GESLO

source: Recupero Password
nl_nl: Wachtwoord herstellen
sk_sk: Obnova hesla

source: La tua password è stata cambiata.
nl_nl: Je wachtwoord is gewijzigd.
sk_sk: Tvoje heslo bolo zmenené.
sl_si: Vaše geslo je bilo spremenjeno.

source: Adesso puoi loggarti usando la tua nuova password.
nl_nl: Nu kun je inloggen met je nieuwe wachtwoord.
sk_sk: Teraz sa môžeš prihlásiť pomocou nového hesla.
sl_si: Zdaj se lahko prijavite s svojim novim geslom.

source: Cambia Password per %s
nl_nl: Wachtwoord wijzigen voor %s
sk_sk: Zmeniť heslo pre %s
sl_si: Spremeni geslo za %s

source: Nuova Password
nl_nl: Nieuw wachtwoord
sk_sk: Nové heslo

source: Salva
nl_nl: Opslaan
sk_sk: Uložiť
sl_si: Shrani

source: Recupero password
nl_nl: Wachtwoord herstellen
sk_sk: Obnova hesla
sl_si: Obnovitev gesla

source: Controlla l'email che ti abbiamo spedito al tuo indirizzo %s.
nl_nl: Controleer de e-mail die we naar je e-mailadres %s hebben gestuurd.
sk_sk: Skontroluj e-mail ktorý sme ti poslali na tvoju adresu %s.
sl_si: Preverite e-poštno sporočilo, ki smo vam ga poslali na vaš naslov %s .

source: Stai usando un browser <strong>non supportato</strong>. Per favore <a href="http://browsehappy.com/">aggiorna il tuo browser</a> o <a href="http://www.google.com/chromeframe/?redirect=true">attiva Google Chrome Frame</a> per far diventare pi&ugrave; potente il tuo browser.
nl_nl: Je gebruikt een <strong>niet ondersteunde</strong> browser . Werk <a href=”http://browsehappy.com/”>je browser bij</a> o <a href=”http://www.google.com/chromeframe/?redirect=true”>activeer Google Chrome Frame</a> om je browser krachtiger te maken.
sk_sk: Používaš <strong>nepodorovaný</strong>prehliadač. Prosím <a href="http://browsehappy.com/">aktualizuj svoj prehliadač</a> alebo <a href="http://www.google.com/chromeframe/?redirect=true">aktivuj Google Chrome Frame</a> aby bol tvoj prehliadač výkonnejší.
sl_si: Uporabljani brskalnik <strong> ni podprt </strong>. <a href="http://browsehappy.com/"> Posodobite brskalnik </a> ali <a href = "http://www.google.com/chromeframe/?redirect=true "Uporabite Google Chrome Frame </a>.

source: Navigazione principale
nl_nl: Standaard browser
sk_sk: Hlavná navigácia
sl_si: Glavna navigacija

source: Chi &egrave; Share'n GO?
nl_nl: Wie is Sharengo?
sk_sk: Kto je Share'n GO?

source: Noleggio
nl_nl: Huur
sk_sk: Prenájom
sl_si: Najem

source: Contatti
nl_nl: Contact
sk_sk: Kontakty
sl_si: Kontakti

source: Area riservata
nl_nl: Persoonlijke omgeving
sk_sk: Vyhradená oblasť
sl_si: Uporabniški profil

source: è un servizio di C.S. Group S.p.A.
nl_nl: is een dienst van Force of Nature EV B.V.
sk_sk: je to služba C.S. Group S.p.A.
sl_si: je storitev CS Group SpA

source: Sede Legale
nl_nl: Hoofdkantoor
sk_sk: Sídlo
sl_si: S sedežem

source: Codice Fiscale e Partita IVA
nl_nl: BSN en BTW-nummer
sk_sk: Daňový kód a DIČ
sl_si: Davčna številka in davčna številka

source: Numero REA
sk_sk: IČO
sl_si: REA številka

source: Servizio clienti
nl_nl: Klantenservice
sk_sk: Zákaznícka služba
sl_si: Služba za stranke

source: Privacy
sk_sk: Súkromie
sl_si: Zasebnost

source: Regolamento e tariffe
nl_nl: Reglement en tarieven
sk_sk: Pravidlá a sadzby
sl_si: Pravilnik in cenik

source: Come si usa un'equomobile
nl_nl: Hoe gebruik je een ecomobiel
sk_sk: Ako sa používa equomobil
sl_si: Kako uporabljati avto

source: I cookie ci aiutano a fornire i nostri servizi. Utilizzando tali servizi, accetti l'utilizzo dei cookie da parte nostra. Per maggiori dettagli si prega di cliccare
nl_nl: Cookies helpen ons bij het verlenen van onze diensten. Door deze diensten te gebruiken, ga je akkoord met ons gebruik van cookies. Klik voor meer informatie
sk_sk: Cookies nám pomáhajú poskytovať naše služby. Používaním týchto služieb akceptujete používanie cookies z našej strany. Pre viac informácií kliknite prosím
sl_si: Piškotki pomagajo pri delovanju naše storitve. Z uporabo naših storitev se strinjate z uporabo piškotkov.

source: Auto scelta
nl_nl: Gekozen auto
sk_sk: Výber auta
sl_si: Izbrano vozilo

source: Stato interni
nl_nl: Interne status
sk_sk: Vnútorný stav
sl_si: Čistost vozila znotraj

source: Stato esterni
nl_nl: Externe status
sk_sk: Vonkajší stav
sl_si: Čistost vozila zunaj

source: Dove si trova
nl_nl: Hij bevindt zich
sk_sk: Kde sa nachádza
sl_si: Lokacija

source: Autonomia
nl_nl: Bereik
sk_sk: Dojazd
sl_si: Domet vozila

source: Ricorda che dovrai avere con te lo smartphone per poter aprire l\'auto, oppure la tessera. Ti consigliamo di non utilizzare l\'auto se l\'autonomia è al di sotto del 20&#37; di carica
nl_nl: Vergeet niet je smartphone of je pasje bij de hand te hebben om de auto te openen. We raden je aan om de auto niet te gebruiken als het bereik minder dan 20% is
sk_sk: Nezabudni, že budeš potrebovať smartfón na otvorenie auta alebo kartu. Odporúčame ti, aby si vozidlo nepoužíval, ak je dojazd menší ako 20%
sl_si: Ne pozabite, da boste za uporabo avtomobila potrebovali mobilni telefon ali kartico Share\'n Go. Svetujemo vam, da avtomobila ne uporabljate, če je avtonomija pod 20 &#37; zaračuna

source: Ricorda che:
nl_nl: Niet vergeten:
sk_sk: Nezabudni, že:
sl_si: Ne pozabite:

source: Prenotazione annullata
nl_nl: Reservering geannuleerd
sk_sk: Rezervácia bola zrušená
sl_si: Rezervacija je preklicana

source: Impossibile annullare prenotazione
nl_nl: Kan reservering niet annuleren
sk_sk: Rezerváciu sa nepodarilo zrušiť
sl_si: Rezervacije ni mogoče preklicati

source: Prenotazione effettuata
nl_nl: Reservering is gelukt
sk_sk: Rezervácia vykonaná
sl_si: Rezervacija opravljena

source: L\'auto è già occupata
nl_nl: De auto is al bezet
sk_sk: Vozidlo je už obsadené
sl_si: Avto je že zaseden

source: Non utilizzare bancomat o le seguenti carte di credito:
nl_nl: Gebruik geen bankpasje of de volgende creditcards:
sk_sk: Nepoužívaj bankomat alebo nasledujúce karty:
sl_si: Ne uporabljajte bankomatov ali naslednjih kreditnih kartic:

source: Mastercard - Prepagata
nl_nl: MasterCard - vooruitbetaald
sk_sk: Mastercard
sl_si: Mastercard - predplačniško

source: Seguici su
nl_nl: Volg ons op
sk_sk: Sleduj nás
sl_si: Spremljajte nas naprej

source: Lavora con noi
nl_nl: Werken met ons
sk_sk: Pracuj s nami
sl_si: Sodelujte z nami

source: Press
nl_nl: Pers
sk_sk: Tlač
sl_si: Mediji

source: Supporto
nl_nl: Support
sk_sk: Podpora
sl_si: podpora

source: Contratto di servizio e tariffe
nl_nl: Servicecontract en tarieven
sk_sk: Všeobecné obchodné podmienky
sl_si: Pogodba o storitvah in cene

source: Modello di recesso
nl_nl: Opzeggingsformulier
sk_sk: Model odstúpenia od zmluvy
sl_si: Predloga za odstop od pogodbe

source: Scarica l’App
nl_nl: Download de app
sk_sk: STIAHNI SI APPKU
sl_si: Prenesite aplikacijo

source: Validazione patente
nl_nl: Validatie rijbewijs
sk_sk: Overovanie vodičského preukazu
sl_si: Potrditev vozniškega dovoljenja

source: Procedura completata
nl_nl: Procedure voltooid
sk_sk: Postup bol dokončený
sl_si: Postopek zaključen

source: La verifica della tua patente è in corso. Quando avremo verificato la validità della tua patente, potrai iniziare ad utilizzare i servizi di SHAREN`GO.
nl_nl: Je rijbewijs wordt gecontroleerd.
sk_sk: Overovanie tvojho vodičského preukazu prebieha. Po overení jeho platnosti môžeš začať používať služby SHAREN`GO.
sl_si: Vozniško dovoljenje se preverja. Ko preverimo veljavnost vašega vozniškega dovoljenja, lahko začnete uporabljati storitve SHAREN`GO.

source: nato a
nl_nl: geboren te
sk_sk: narodený v
sl_si: rojen a

source: prov.
sk_sk: okres

source: il
nl_nl: op
sk_sk: dňa

source: e residente in
nl_nl: en woonachtig in
sk_sk: a rezidentom v
sl_si: in prebiva v

source: via
nl_nl: straat
sk_sk: ulica
sl_si: preko

source: di essere titolare di patente di guida in corso di validit&agrave n.
nl_nl: houder te zijn van het geldige rijbewijs nr.
sk_sk: je držiteľom platného vodičského preukazu č.
sl_si: imeti veljavno vozniško dovoljenje n.

source: rilasciata da
nl_nl: afgegeven door
sk_sk: vydaný(kým)
sl_si: izdala

source: con scadenza il
nl_nl: met vervaldatum op
sk_sk: s platnosťou do
sl_si: z iztekom dne

source: Occorre allegare copia fotostatica, anche non autenticata, della patente di guida e della carta di identità, entrambe fronte e retro (è possibile caricare più di un file effettuando una selezione multipla)
nl_nl: Je moet een fotokopie van je rijbewijs en identiteitsbewijs uploaden, van zowel de voor- als de achterkant (je kunt meer dan één bestand uploaden door het maken van een meervoudige selectie)
sk_sk: Je potrebné priložiť kópiu vodičského preukazu a preukazu totožnosti, a to aj z prednej aj zadnej časti (aj v prípade, že nie sú autentifikované) (môžete nahrať viac ako jeden súbor vykonaním viacnásobného výberu)
sl_si: Potrebo je naložiti slike vozniškega dovoljenja in osebne izkaznice (možno je naložiti več datotek z več izbirami)

source: Avanti
nl_nl: Verder
sk_sk: Ďalej
sl_si: Naslednja

source: Pacchetti &amp; promo
nl_nl: Pakketten & aanbiedingen
sk_sk: AKCIE A BALIKY

source: La città cambia
nl_nl: De stad verandert
sk_sk: Mesto sa mení
sl_si: Sprememba mesta

source: Chi è SharenGo
nl_nl: Wie is Sharengo
sk_sk: O NÁS
sl_si: Kdo je SharenGo

source: Vantaggi per te
nl_nl: Voordelen voor jou
sk_sk: Výhody pre teba
sl_si: Prednosti za vas

source: Aziende
nl_nl: Bedrijven
sk_sk: Spoločnosti
sl_si: podjetja

source: Logout
nl_nl: Uitloggen
sk_sk: Odhlásiť
sl_si: Odjava

source: Accedi
nl_nl: Inloggen
sk_sk: PRIHLÁSIŤ
sl_si: Prijava

source: Iscriviti
nl_nl: Registreren
sk_sk: Zaregistrovať
sl_si: Registracija

source: Come funziona Sharengo
nl_nl: Hoe werkt Sharengo
sk_sk: Ako funguje sharengo
sl_si: Kako deluje Sharengo?

source: Pacchetti &amp; promozioni
nl_nl: Pakketten & aanbiedingen
sk_sk: AKCIE A BALIKY
sl_si: Paketi in promocije

source: Ho letto, compreso e accettato i Termini e Condizioni Generali di Contratto e il Regolamento Tariffario del servizio di car sharing SHARE'N GO&reg;, fornito da C.S. Group S.p.A. e dalle sue controllate: C.S. Firenze S.r.l., C.S. Milano S.r.l. e C.S. Roma S.r.l.
nl_nl: Ik heb de Algemene Voorwaarden en de Tariefregeling van de carsharingdienst van SHARENGO® gelezen, begrepen en geaccepteerd. Share’ngo is een dienst van: Force of Nature EV B.V. te Alblasserdam.
sk_sk: Prečítal som si, chápem a prijímamzmluvné podmienky a tarifné pravidlá služby car sharingu SHARE'N GO&reg;, poskytovanej spoločnosťou C.S. Group S.p.A. a jej dcérskymi spoločnosťami: C.S. Firenze S.r.l., C.S. Milano S.r.l. e C.S. Roma S.r.l.

source: Informativa sulla privacy
nl_nl: Privacybeleid
sk_sk: Oznámenie o ochrane osobných údajov
sl_si: Politika zasebnosti

source: Al fine di migliorare il servizio ed essere aggiornato sulle offerte di SHARE&apos;NGO&reg; e dei partner di SHARE’NGO&reg; riservate in via preferenziale e/o esclusiva ai clienti SHARE’NGO®, do il mio consenso a ricevere comunicazioni di SHARE’NGO® via email, SMS o posta, inclusi gli inviti a partecipare a indagini di mercato e sondaggi.
nl_nl: Om de dienst te verbeteren en om de laatste informatie te ontvangen betreft de aanbiedingen van SHARENGO® en diens partners, die bij voorkeur en/of exclusief voor SHARENGO®-klanten zijn, stem ik ermee in om berichten van SHARENGO® te ontvangen per e-mail, sms of per post, inclusief uitnodigingen om deel te nemen aan marktonderzoek en enquêtes.
sk_sk: S cieľom zlepšiť služby a aktualizovať ponuky ...
sl_si: Da bi izboljšali storitev in bili obveščeni o ponudbah SHARE'NGO &reg; in partnerjev podjetja SHARE'NGO &reg; ki so prednostno in / ali izključno rezervirane za stranke SHARE'NGO®, dajem soglasje za prejem sporočil od SHARE'NGO® po e-pošti, SMS-u ali pošti, vključno s povabili za sodelovanje v tržnih raziskavah in raziskavah.

source: Invio sms...
nl_nl: Sms wordt verzenden...
sk_sk: Odosielanie sms ...
sl_si: Pošiljanje sms-jev ...

source: Sms già inviato, attendere 60 secondi
nl_nl: Sms reeds verzonden, wacht 60 seconden
sk_sk: Sms už odoslané, počkajte 60 sekúnd
sl_si: SMS že poslan, počakajte 60 sekund

source: Sms inviato
nl_nl: Sms verzonden
sk_sk: Poslané SMS správy
sl_si: SMS poslan

source: Errore nell'invio sms
nl_nl: Fout bij het verzenden van sms
sk_sk: Chyba v odosielaní sms
sl_si: Napaka pri pošiljanju sms-a

source: Numero non corretto, attendere 60 secondi per riprovare
nl_nl: Onjuist nummer, wacht 60 seconden om het opnieuw te proberen
sk_sk: Nesprávne číslo, počkajte 60 sekúnd a skúste to znova
sl_si: Napačna številka, počakajte 60 sekund, da poskusite znova

source: Numero gi&agrave presente, attendere 60 secondi per riprovare
nl_nl: Nummer al aanwezig, wacht 60 seconden om het opnieuw te proberen
sk_sk: Číslo už existuje, počkajte 60 sekúnd a skúste to znova
sl_si: Preverite to številko, počakajte 60 sekund, da poskusite znova

source: Inserire numero di telefono
nl_nl: Voer telefoonnummer in
sk_sk: Telefónne číslo
sl_si: Vnesite telefonsko številko

source: Il codice inserito non &egrave; valido
nl_nl: De ingevoerde code is ongeldig
sk_sk: Zadaný kód nie je platný
sl_si: Vnesena koda ne &egrave; veljavna

source: Afghanistan
sk_sk: Afganistan
sl_si: Afganistan

source: Albania
nl_nl: Albanië
sk_sk: Albánsko
sl_si: Albanija

source: Algeria
sk_sk: Alžírsko
sl_si: Alžirija

source: Andorra
sk_sk: Andora
sl_si: Andora

source: Antartide
nl_nl: Antarctica
sk_sk: Antarktída
sl_si: Antarktika

source: Antigua e Barbuda
nl_nl: Antigua en Barbuda
sk_sk: Antigua a Barbuda
sl_si: Antigva in Barbuda

source: Antille Olandesi
nl_nl: Nederlandse Antillen
sk_sk: Holandské Antily
sl_si: Nizozemski Antili

source: Arabia Saudita
nl_nl: Saoedi-Arabië
sk_sk: Saudská Arábia
sl_si: Savdska Arabija

source: Argentina
sk_sk: Argentína

source: Armenia
sk_sk: Arménsko
sl_si: Armenija

source: Australia
sk_sk: Austrália
sl_si: Avstralija

source: Austria
nl_nl: Oostenrijk
sk_sk: Rakúsko
sl_si: Avstrija

source: Azerbaigian
nl_nl: Azerbeidzjan
sk_sk: Azerbajdžan
sl_si: Azerbajdžan

source: Bahamas
sk_sk: Bahamy
sl_si: Bahami

source: Bahrein
sk_sk: Bahrain
sl_si: Bahrajn

source: Bangladesh
sk_sk: Bangládeš
sl_si: Bangladeš

source: Belgio
nl_nl: België
sk_sk: Belgicko
sl_si: Belgija

source: Bermuda
sk_sk: Bermudy

source: Bhutan
sk_sk: Bután
sl_si: Butan

source: Bielorussia
nl_nl: Wit-Rusland
sk_sk: Bielorusko
sl_si: Belorusija

source: Bolivia
sk_sk: Bolívia
sl_si: Bolivija

source: Bosnia Erzegovina
nl_nl: Bosnië en Herzegovina
sk_sk: Bosna a Hercegovina
sl_si: Bosna in Hercegovina

source: Botswana
sk_sk: Botsvana
sl_si: Botsvana

source: Brasile
nl_nl: Brazilië
sk_sk: Brazília
sl_si: Brazilija

source: Brunei
sk_sk: Brunej-Darussalam
sl_si: Brunej

source: Bulgaria
nl_nl: Bulgarije
sk_sk: Bulharsko
sl_si: Bolgarija

source: Cambogia
nl_nl: Cambodja
sk_sk: Kambodža
sl_si: Kambodža

source: Camerun
nl_nl: Kameroen
sk_sk: Kamerun
sl_si: Kamerun

source: Canada
sk_sk: Kanada
sl_si: Kanada

source: Ciad
nl_nl: Tsjaad
sk_sk: Čad
sl_si: Chad

source: Cile
nl_nl: Chili
sk_sk: Čile
sl_si: Čile

source: Cina
nl_nl: China
sk_sk: Čína
sl_si: Kitajska

source: Cipro
nl_nl: Cyprus
sk_sk: Cyprus
sl_si: Ciper

source: Città del vaticano
nl_nl: Vaticaanstad
sk_sk: Vatikán
sl_si: Vatikan

source: Colombia
sk_sk: Kolumbia
sl_si: Kolumbija

source: Comore
sk_sk: Komory
sl_si: Komori

source: Congo
sk_sk: Kongo
sl_si: Kongo

source: Corea del Nord
nl_nl: Noord-Korea
sk_sk: Severná Kórea
sl_si: Severna Koreja

source: Corea del Sud
nl_nl: Zuid-Korea
sk_sk: Južná Kórea
sl_si: Južna Koreja

source: Costa Rica
sk_sk: Kostarika
sl_si: Kostarika

source: Croazia
nl_nl: Kroatië
sk_sk: Chorvátsko
sl_si: Hrvaška

source: Cuba
sk_sk: Kuba
sl_si: Kuba

source: Danimarca
nl_nl: Denemarken
sk_sk: Dánsko
sl_si: Danska

source: Dominica
sk_sk: Dominika
sl_si: Dominika

source: Ecuador
sk_sk: Ekvádor
sl_si: Ekvador

source: Egitto
nl_nl: Egypte
sk_sk: Egypt
sl_si: Egipt

source: El Salvador
sk_sk: El Salvádor

source: Emirati Arabi Uniti
nl_nl: Verenigde Arabische Emiraten
sk_sk: Spojené arabské emiráty
sl_si: Združeni arabski emirati

source: Estonia
nl_nl: Estland
sk_sk: Estónsko
sl_si: Estonija

source: Etiopia
nl_nl: Ethiopië
sk_sk: Etiópia
sl_si: Etiopija

source: Filippine
nl_nl: Filippijnen
sk_sk: Filipíny
sl_si: Filipini

source: Finlandia
nl_nl: Finland
sk_sk: Fínsko
sl_si: Finska

source: Francia
nl_nl: Frankrijk
sk_sk: Francúzsko
sl_si: France

source: Germania
nl_nl: Duitsland
sk_sk: Nemecko
sl_si: Nemčija

source: Giamaica
nl_nl: Jamaica
sk_sk: Jamajka
sl_si: Jamajka

source: Giappone
nl_nl: Japan
sk_sk: Japonsko
sl_si: Japonska

source: Gibilterra
nl_nl: Gibraltar
sk_sk: Gibraltár
sl_si: Gibraltar

source: Gibuti
nl_nl: Djibouti
sk_sk: Džibuti
sl_si: Džibuti

source: Giordania
nl_nl: Jordanië
sk_sk: Jordánsko
sl_si: Jordan

source: Grecia
nl_nl: Griekenland
sk_sk: Grécko
sl_si: Grčija

source: Groenlandia
nl_nl: Groenland
sk_sk: Grónsko
sl_si: Grenlandija

source: Guiana Francese
nl_nl: Frans-Guyana
sk_sk: Francúzska Guiana
sl_si: Francoska Gvajana

source: Guinea Equatoriale
nl_nl: Equatoriaal-Guinea
sk_sk: Rovníková Guinea
sl_si: Ekvatorialna Gvineja

source: Indonesia
sk_sk: Indonézia
sl_si: Indonezija

source: Iran
sk_sk: Irán

source: Iraq
sk_sk: Irak
sl_si: Irak

source: Irlanda
nl_nl: Ierland
sk_sk: Írsko
sl_si: Irska

source: Islanda
nl_nl: IJsland
sk_sk: Isand
sl_si: Islandija

source: Isola Bouvet
nl_nl: Bouvet Island
sk_sk: Bouvetov ostrov
sl_si: Otok Bouvet

source: Isola di Natale
nl_nl: Christmas Island
sk_sk: Vianočný ostrov
sl_si: Božični otok

source: Isola Norfolk
nl_nl: Norfolk Island
sk_sk: Norfolk Island
sl_si: Otok Norfolk

source: Isola Pitcairn
nl_nl: Pitcairn Island
sk_sk: Pitcairnove ostrovy
sl_si: Otok Pitcairn
