Repository: eteria2020/CUP-public
Catalog: module/Application/language/*.po
Languages: nl_nl, sk_sk, sl_si

source: Profilo
nl_nl: Profiel
sk_sk: Profil
sl_si: Uporabniški profil

source: Patente
nl_nl: Rijbewijs
sk_sk: Vodičský preukaz
sl_si: vozniško dovoljenje

source: Tariffe
nl_nl: Tarieven
sk_sk: Sadzby
sl_si: Cenik

source: Promo e pacchetti
nl_nl: Aanbiedingen en pakketten
sk_sk: Propagácie a balíčky
sl_si: Paketi In promocije

source: Bonus minuti
nl_nl: Bonusminuten
sk_sk: Bonusové minúty
sl_si: Bonus minute

source: Corse completate
nl_nl: Voltooide ritten
sk_sk: Dokončené jazdy
sl_si: Zgodovina Najemov

source: Dati di pagamento
nl_nl: Betalingsgegevens
sk_sk: Údaje platby
sl_si: Podatki o plačilu

source: Fatture
nl_nl: Facturen
sk_sk: Faktúry
sl_si: računi

source: Impossibile completare l'acquisto del pacchetto richiesto
nl_nl: De aankoop van het gevraagde pakket kon niet worden voltooid
sk_sk: Nákup požadovaného balíka nemožno dokončiť
sl_si: Nakupa zahtevanega paketa ni bilo mogoče zaključiti

source: Occorre effettuare l'acquisto del Pacchetto Benvenuto prima di poter acquistare un pacchetto
nl_nl: Voordat je een pakket kunt kopen moet je eerst het welkomstpakket kopen
sk_sk: Pred zakúpením balíka musíte zakúpiť uvítací balík
sl_si: Pred nakupom paketa morate kupiti paket dobrodošlice

source: Acquisto del pacchetto completato correttamente
nl_nl: Aankoop van het pakket met succes voltooid
sk_sk: Nákup balíčka bol úspešne dokončený
sl_si: Nakup paketa je bil uspešno zaključen

source: Utente non riconosciuto
nl_nl: Gebruiker niet herkend
sk_sk: Používateľ nebol rozpoznaný
sl_si: Neprepoznani uporabnik

source: Pacchetto non valido
nl_nl: Pakket is ongeldig
sk_sk: Uvítací balíček
sl_si: Neveljaven paket

source: Punti ossigeno insufficienti
nl_nl: Onvoldoende zuurstofpunten
sk_sk: Nedostatok kyslíkových bodov
sl_si: Premalo točk

source: Pacchetto non acquistabile
nl_nl: Pakket niet verkrijgbaar
sk_sk: Uvítací balíček
sl_si: Paket ni na voljo za nakup

source: Per modificare nuovamente i tuoi dati dovrai attendere 10 minuti.
nl_nl: Om je gegevens opnieuw te wijzigen moet je 10 minuten wachten.
sk_sk: Ak chceš znova zmeniť svoje údaje, budeš musieť počkať 10 minút.
sl_si: Za ponovno spremembo podatkov boste morali počakati 10 minut.

source: Operazione completata con successo!
nl_nl: Handeling succesvol afgerond!
sk_sk: Operácia bola dokončená úspešne!
sl_si: Operacija je uspešno zaključena!

source: Si è verificato un errore applicativo. Ci scusiamo per l'inconveniente
nl_nl: Er is een toepassingsfout opgetreden. Onze excuses voor het ongemak
sk_sk: Vyskytla sa chyba aplikácie. Ospravedlňujeme sa za nepríjemnosti
sl_si: Prišlo je do napake v aplikaciji. Opravičujemo se za nevšečnosti

source: Pagamento completato con successo
nl_nl: Betaling succesvol afgerond
sk_sk: Platba bola úspešne dokončená
sl_si: Plačilo je uspešno izvedeno

source: Pagamento fallito
nl_nl: Betaling mislukt
sk_sk: Platba zlyhala
sl_si: Plačilo ni uspelo

source: Pagamento momentaneamente sospeso, riprova più tardi.
nl_nl: Betaling tijdelijk opgeschort. Probeer het later opnieuw.
sk_sk: Platba bola dočasne pozastavená. Skús to znova neskôr.
sl_si: Začasno zaustavljeno plačilo. Poskusite znova pozneje.

source: Contratto disabilitato correttamente!
nl_nl: Contract correct gedeactiveerd!
sk_sk: Zmluva bola zablokovaná správne!
sl_si: Pogodba je pravilno preklicana!

source: Errore durante la disabilitazione del contratto
nl_nl: Fout bij het deactiveren van het contract
sk_sk: Chyba pri zablkovaní zmluvy
sl_si: Napaka pri preklicu pogodbe

source: Sei disabilitato perchè la carta inserita è scaduta, inserisci i nuovi dati.
nl_nl: Je bent gedeactiveerd omdat je card is verlopen; voer de nieuwe gegevens in.
sk_sk: Si zablokovaný, pretože vypršala platnosť vloženej karty, zadaj nové údaje.
sl_si: Onemogočeni ste, ker je vstavljena kartica potekla, vstavite nove podatke.

source: Sei disabilitato perchè il nostro dipartimento amministrativo sta verificando la validità dei tuoi dati personali e della patente di guida. Dopo l'approvazione, il tuo account verrà attivato automaticamente e riceverai una e-mail a riguardo. Ti chiediamo gentilmente di attendere, non devi fare nient'altro.
sk_sk: Ste zdravotne postihnutí, pretože naše administratívne oddelenie overuje platnosť vašich osobných údajov a vodičského preukazu. Po schválení bude váš účet automaticky aktivovaný a dostanete o ňom e-mail. Prosíme vás, aby ste počkali, nemuseli ste robiť nič iné.
sl_si: Onemogočeni ste, ker naš upravni oddelek preverja veljavnost vaših osebnih podatkov in vozniškega dovoljenja. Po odobritvi se bo vaš račun samodejno aktiviral in prejeli boste e-poštno sporočilo o njem. Vljudno vas prosimo, da počakate, ni vam treba storiti ničesar drugega.

source: Sei disabilitato perchè hai inserito una patente non valida, controlla e modifica i dati inseriti nel modulo sottostante e/o nell'area 'Patente'.
nl_nl: Je bent gedeactiveerd omdat je een ongeldig rijbewijs hebt ingevoerd; controleer en wijzig de ingevoerde gegevens in onderstaand formulier en/of in het gedeelte 'Rijbewijs'.
sk_sk: Tvoj účet je zablokovaný. Počkaj kým Tvoj profil verifikujeme. O aktivácii účtu dostaneš potvrdzovací e-mail.
sl_si: Onemogočeni ste, ker ste vnesli neveljavno licenco, preverite in spremenite vnesene podatke v spodnjem obrazcu in / ali v območju „Licenca“.

source: Sei disabilitato per patente scaduta, inserisci i nuovi dati.
nl_nl: Je bent gedeactiveerd omdat je rijbewijs is verlopen; voer de nieuwe gegevens in.
sk_sk: Si zablokovaný z dôvodu vypršania platnosti vodičského preukazu, zadaj nové údaje.
sl_si: Zaradi pretečenega vozniškega dovoljenja ste onemogočeni, vstavite nove podatke.

source: Errore invio sms
nl_nl: Fout bij verzenden SMS
sk_sk: Chyba v odosielaní sms
sl_si: Napaka pri pošiljanju sms-a

source: Numero di telefono non corretto
nl_nl: Telefoonnummer onjuist
sk_sk: Nesprávne telefónne číslo
sl_si: Napačna telefonska številka

source: La sessione è scaduta. E' necessario ripetere la procedura di registrazione
nl_nl: De sessie is verlopen. Je moet de registratieprocedure herhalen
sk_sk: Relácia vypršala. Postup registrácie je potrebné zopakovať
sl_si: Seja je potekla. Ponoviti je treba postopek registracije

source: Titolo
nl_nl: Titel
sk_sk: Titul
sl_si: Naziv

source: Sig.
nl_nl: Dhr.
sk_sk: Pán
sl_si: g.

source: Sig.ra
nl_nl: Mevr.
sk_sk: Pani
sl_si: ga.

source: Nome
nl_nl: Naam
sk_sk: Meno
sl_si: Ime

source: Cognome
nl_nl: Achternaam
sk_sk: Priezvisko
sl_si: Priimek

source: Ripeti Email
nl_nl: Herhaal e-mail
sk_sk: Zopakuj Email
sl_si: Ponovite e-pošto

source: Data di nascita
nl_nl: Geboortedatum
sk_sk: Dátum narodenia
sl_si: Datum rojstva

source: Stato di nascita
nl_nl: Geboorteland
sk_sk: Krajina narodenia
sl_si: Država rojstva

source: EE = estero
nl_nl: EE = buitenlands
sk_sk: Zahraničie
sl_si: EE = tuja

source: Provincia di nascita (EE = estero)
nl_nl: Geboorteprovincie (EE = Buitenlands)
sk_sk: Okres narodenia (zahraničie)
sl_si: Pokrajina rojstva (EE = tuja)

source: Luogo di nascita
nl_nl: Geboorteplaats
sk_sk: Miesto narodenia
sl_si: Kraj rojstva

source: Comune di nascita
nl_nl: Gemeente
sk_sk: Obec narodenia
sl_si: Kraj rojstva

source: Stato di residenza
nl_nl: Adresgegevens
sk_sk: Dátum ukončenia platnosti
sl_si: Država stalnega prebivališča

source: Provincia di residenza (EE = estero)
nl_nl: Provincie (EE = Buitenlands)
sk_sk: Okres narodenia (zahraničie)
sl_si: Občina stalnega prebivališča (EE = tuja)

source: Via
nl_nl: Straat
sk_sk: Ulica
sl_si: ulica

source: Numero civico
nl_nl: Huisnummer
sk_sk: Popisné číslo
sl_si: Hišna številka

source: Informazioni aggiuntive
nl_nl: Overige informatie
sk_sk: Doplňujúce informácie
sl_si: Dodatne informacije

source: CAP
nl_nl: Postcode
sk_sk: PSČ
sl_si: Poštna številka

source: Città
nl_nl: Plaats
sk_sk: Mesto
sl_si: mesto

source: Lingua preferita
nl_nl: Voorkeurstaal
sk_sk: Preferovaný jazyk
sl_si: Privzet jezik

source: Italiano
nl_nl: Italiaans
sk_sk: Taliančina
sl_si: italijanski

source: inglese
nl_nl: Engels
sk_sk: angličtina
sl_si: Angleščina

source: slovacco
nl_nl: Slowaaks
sk_sk: slovenčina
sl_si: Slovaški

source: olandese
sk_sk: holandský
sl_si: Nizozemski

source: sloveno
sk_sk: slovinčina
sl_si: Slovenija

source: Codice fiscale
nl_nl: Burgerservicenummer
sk_sk: Rodné číslo
sl_si: Davčna številka

source: Partita IVA (opzionale)
nl_nl: BTW-nummer (optioneel)
sk_sk: DIČ (voliteľné)
sl_si: Dačna številka (neobvezno)

source: Telefono
nl_nl: Telefoon
sk_sk: Telefón
sl_si: telefon

source: PEC
nl_nl: Gecertif. E-mail
sk_sk: Certifikovaný e-mail

source: Cod. destinatario
nl_nl: Code ontvanger
sk_sk: Kód príjemcu
sl_si: Številka prejemnika

source: La data di fine validità deve essere posteriore alla data di inizio
nl_nl: De geldigheidsdatum moet na de startdatum liggen
sk_sk: Dátum ukončenia platnosti musí byť neskorší ako dátum začatia
sl_si: Datum izteka veljavnosti ne sme biti pred datumom začetka

source: Rilasciato da (autorità)
nl_nl: Afgeven door (instantie)
sk_sk: Vydané (orgán)
sl_si: Izdal (organ)

source: dd-mm-aaaa
nl_nl: dd-mm-jjjj
sk_sk: dd-mm-rrrr
sl_si: dd-mm-llll

source: Rilasciato il
nl_nl: Afgegeven op
sk_sk: Vydané dňa
sl_si: Objavljeno dne

source: Es. Mario
nl_nl: Bijv. Mark
sk_sk: Napr. Martin
sl_si: Na primer Janez

source: Nome sulla patente
nl_nl: Naam op het rijbewijs
sk_sk: Meno vo vodičskom preukaze
sl_si: Ime na dovoljenju

source: Es. Rossi
nl_nl: Bijv. Smit
sk_sk: Napr. Kováč
sl_si: Na primer Novak

source: Cognome sulla patente
nl_nl: Achternaam op het rijbewijs
sk_sk: Priezvisko vo vodičskom preukaze
sl_si: Priimek na dovoljenju

source: Rilasciata da (nazione)
nl_nl: Afgegeven door (land)
sk_sk: Vydané (krajina)

source: Data di scadenza
nl_nl: Vervaldatum
sk_sk: Dátum ukončenia platnosti
sl_si: Datum poteka veljavnosti

source: Categoria/e patente
nl_nl: Categorie rijbewijs
sk_sk: Kategória/e
sl_si: Dovoljenje kategorije

source: Via e numero civico
nl_nl: Straat en huisnummer
sk_sk: Ulica a popisné číslo
sl_si: Ulica in hišna številka

source: Numero Identificativo
nl_nl: Identificatienummer
sk_sk: Rodné číslo
sl_si: Emšo

source: E\' necessario confermare e sottoscrivere la dichiarazione
nl_nl: Je moet de verklaring bevestigen en ondertekenen
sk_sk: Je potrebné mať Estero ako provinciu narodenia
sl_si: Deklaracijo je potrebno potrditi in podpisati

source: Il file caricato ha un formato non valido; sono accettati solo formati di immagini e pdf
nl_nl: Het geüploade bestand heeft een ongeldig formaat; alleen beeldformaten en pdf's worden geaccepteerd
sk_sk: Odovzdaný súbor má neplatný formát; sú akceptované iba obrázky a formáty PDF
sl_si: Naložena datoteka je v neveljavni obliki; sprejemajo se samo slikovne in .pdf datoteke

source: Non è stato possibile verificare il formato del file
nl_nl: Het bestandsformaat kon niet worden gecontroleerd
sk_sk: Formát súboru nebolo možné overiť
sl_si: Oblike datoteke ni bilo mogoče preveriti

source: Il file caricato non è leggibile o non esiste
nl_nl: Het geüploade bestand is onleesbaar of bestaat niet
sk_sk: Nahraný súbor nie je čitateľný alebo neexistuje
sl_si: Naložena datoteka ni berljiva ali ne obstaja

source: Prefisso internazionale
nl_nl: Landnummer
sk_sk: Povolanie (voliteľné)
sl_si: Mednarodna predpona

source: Cellulare
nl_nl: Mobiel
sk_sk: Mobil
sl_si: Mobilni telefon

source: Codice Sms
nl_nl: Sms-code
sk_sk: Sms kód
sl_si: Koda sms

source: Il numero di telefono inserito non corrisponde a quello del codice di verifica
nl_nl: Het ingevoerde telefoonnummer komt niet overeen met dat van de verificatiecode
sk_sk: Zadané telefónne číslo sa nezhoduje s číslom overovacieho kódu
sl_si: Vnesena telefonska številka ne ustreza številki verifikacijske kode

source: Il codice inserito non corrisponde a quello inviato
nl_nl: De ingevoerde code komt niet overeen met de verzonden code
sk_sk: Zadaný kód sa nezhoduje s odoslaným kódom
sl_si: Vnesena koda ne ustreza poslani

source: E' necessario confermare e sottoscrivere la dichiarazione
nl_nl: Je moet de verklaring bevestigen en ondertekenen
sk_sk: Je potrebné mať Estero ako provinciu narodenia
sl_si: Deklaracijo je potrebno potrditi in podpisati

source: Digita la tua email
nl_nl: Voer je email in
sk_sk: Zadaj svoj e-mail
sl_si: Vnesite svoj e-poštni naslov

source: Imposta la tua password
nl_nl: Stel je wachtwoord in
sk_sk: Zadaj svoje heslo
sl_si: Nastavite geslo

source: Password
nl_nl: Wachtwoord
sk_sk: Heslo
sl_si: geslo

source: Do il mio consenso al trattamento dei miei dati personali per comunicazioni sia cartacee che digitali relative al servizio, ai prodotti e alle promozioni Sharengo.
nl_nl: Ik ga akkoord met de verwerking van mijn persoonlijke gegevens voor zowel schriftelijke als digitale communicatie met betrekking tot de dienst, producten en promoties van Sharengo.
sk_sk: Súhlasím so spracovaním svojich osobných údajov pre papierovú aj digitálnu komunikáciu súvisiacu so službou, produktmi a akciami Sharengo.

source: Il Cliente, dopo aver preso visione dei Termini e Condizioni Contrattuali che regolano il rapporto, dichiara ai sensi degli articoli 1341 e 1342 del Codice Civile Italiano, di accettare integralmente e specificatamente le clausole dei seguenti articoli: 3 (oggetto e parti del contratto), 4 (modifica unilaterale del Contratto), 5 (iscrizione e prenotazione online del Car Sharing Sharengo), 6 (tariffe e fatturazione), 7 (divieto di sublocazione e di cessione), 8 (esonero di responsabilità), 9 (permesso di guida), 10 (utilizzo dei veicoli. Clausola risolutiva espressa), 11 (sinistro o avaria del veicolo), 12 (furti e vandalismi), 13 (sanzioni in materia di circolazione stradale), 14 (assicurazioni), 16 (decorrenza, durata, rinnovo, sospensione, recesso, risoluzione del contratto), 17 (reclami), 18 (penali), 20 (foro competente).
nl_nl: De Klant verklaart, na de Algemene Voorwaarden te hebben gelezen, de clausules van de volgende artikelen volledig en uitdrukkelijk te aanvaarden: 3 (onderwerp en delen van het contract), 4 (eenzijdig wijzigen van het Contract), 5 (inschrijven en online reserveren van Sharengo Car Sharing), 6 (tarieven en facturering), 7 (verbod op onderverhuur en overdracht), 8 (vrijstelling van aansprakelijkheid), 9 (rijbevoegdheid), 10 (gebruik van de voertuigen. ontbindingsclausule), 11 (ongevallen of schade aan het voertuig), 12 (diefstal en vandalisme), 13 (verkeersboetes), 14 (verzekering), 16 (ingangsdatum, looptijd, verlenging, schorsing, intrekking, beëindiging van het contract), 17 (klachten), 18 (boetes), 20 (bevoegde rechtbank).
sk_sk: Klient po prečítaní zmluvných podmienok upravujúcich vzťah vyhlasuje, podľa článkov 1341 a 1342 talianskeho občianskeho zákonníka, úplné a konkrétne prijatie ustanovení nasledujúcich článkov: 3 (predmet a časti zmluvy), 4 (jednostranná úprava zmluvy), 5 (registrácia a on-line rezervácia zdieľania vozidiel Sharengo), 6 (tarify a fakturácia), 7 (zákaz prenájmu a postúpenia), 8 (oslobodenie od zodpovednosti) , 9 (povolenie šoférvať}, 10 (používanie vozidiel, výslovná doložka o ukončení), 11 (zlyhanie alebo havária vozidla),12 (krádež a vandalizmus), 13 (dopravné sankcie), 14 (poistenie), 16 (dátum začiatku, trvanie, obnovenie, pozastavenie, zrušenie, ukončenie zmluvy), 17 (sťažnosti), 18 (sankcie), 20 (jurisdikcia).

source: Il valore è richiesto e non può essere vuoto
sk_sk: Údaje sa vyžadujú na pokračovanie
sl_si: Polje ne sme biti prazno.

source: Il dato è richiesto per procedere
nl_nl: Vul gegevens in om door te kunnen gaan
sk_sk: Údaje sa vyžadujú na pokračovanie
sl_si: Za nadaljevanje je potrebna potrditev.

source: Indirizzo
nl_nl: Adres
sk_sk: Ulica
sl_si: naslov

source: Partita IVA
nl_nl: BTW-nummer
sk_sk: DIČ
sl_si: Davčna številka

source: Il nome sulla patente non coincide col codice fiscale. Verifica di averlo inserito correttamente, se effettivamente diverso inserisci qui quello corretto
nl_nl: De naam op het rijbewijs komt niet overeen met het BSN. Controleer of het correct is ingevoerd; als het anders is, voer dan hier de juiste gegevens in
sk_sk: Názov vodičského preukazu sa nezhoduje s daňovým kódom. Overte, či ste ho zadali správne, ak je to skutočne iné, zadajte tu správnu hodnotu
sl_si: Ime na dovoljenju ne sovpada z davčno številko. Preverite, ali ste ga pravilno vnesli, če je dejansko drugačno, tukaj vnesite pravilnega

source: Il nome non coincide con quello presente sul codice fiscale
nl_nl: De naam komt niet overeen met het BSN
sk_sk: Názov sa nezhoduje s názvom daňového poriadku
sl_si: Ime se ne ujema z imenom povezanim z davčno številko

source: Il cognome sulla patente non coincide con quello del codice fiscale, inserisci qui quello corretto
nl_nl: De achternaam op het rijbewijs komt niet overeen met het BSN; voer hier de juiste gegevens in
sk_sk: Priezvisko na vodičskom preukaze sa nezhoduje s priezviskom, vložte tu správny kód
sl_si: Priimek na dovoljenju se ne ujema s tistim, ki pripada davčni številki, tukaj vnesite popravek

source: Il cognome non coincide con quello presente sul codice fiscale
nl_nl: De achternaam komt niet overeen met het BSN
sk_sk: Priezvisko sa nezhoduje s priezviskom
sl_si: Priimek ne sovpada s tistim povezanim z davčno številko

source: Il Codice Avviamento Postale (CAP) non può essere vuoto
nl_nl: Postcode mag niet leeg zijn
sk_sk: Poštové smerovacie číslo
sl_si: Poštna številka (PŠ) ne more biti prazna

source: Il dato è richiesto e non può essere vuoto
nl_nl: Dit is een verplicht veld en mag niet leeg zijn
sk_sk: Údaje sa vyžadujú na pokračovanie
sl_si: Podatki so obvezni in ne smejo biti prazni

source: Professione
nl_nl: Beroep
sk_sk: Povolanie
sl_si: poklic

source: Imprenditore
nl_nl: Ondernemer
sk_sk: Podnikateľ
sl_si: podjetnik

source: Dipendente di azienda privata
nl_nl: Werknemer van een bedrijf
sk_sk: Zamestnanec súkromnej spoločnosti
sl_si: Zaposleni v zasebnem podjetju

source: Dipendente di azienda partecipata
nl_nl: Werknemer van een dochteronderneming
sk_sk: Zamestnanec akciovej spoločnosti
sl_si: Zaposleni v povezani družbi

source: Agente assicurativo
nl_nl: Verzekeringsagent
sk_sk: Poisťovací agent
sl_si: Zavarovalni agent

source: Agente di commercio
nl_nl: Handelsagent
sk_sk: Obchodný zástupca
sl_si: Zastopnik trgovine

source: Avvocato
nl_nl: Advocaat
sk_sk: Advokát
sl_si: odvetnik

source: Notaio
nl_nl: Notaris
sk_sk: Notár
sl_si: notar

source: Commercialista
nl_nl: Belastingadviseur
sk_sk: Účtovník
sl_si: računovodja

source: Dirigente
nl_nl: Bestuurder
sk_sk: Manažer
sl_si: upravitelj

source: Dirigente / Funzionario P.A. / Ufficiale
nl_nl: Ambtenaar
sk_sk: Riadiaci pracovník / Úradník verenej správy / Dôstojník
sl_si: Vodja / častnik / uradnik PA

source: Professore Universitario
nl_nl: Hoogleraar
sk_sk: Univerzitný profesor
sl_si: Univerzitetni profesor

source: Altra libera professione
nl_nl: Ander vrij beroep
sk_sk: Iné voľné povolnie
sl_si: Drugi samostojni poklic

source: Geometra
nl_nl: Landmeter
sk_sk: Geodet
sl_si: Strokovnjak

source: Architetto
nl_nl: Architect
sk_sk: Architekt
sl_si: arhitekt

source: Ingegnere
nl_nl: Ingenieur
sk_sk: Inžinier
sl_si: inženir

source: Medico
nl_nl: Arts
sk_sk: Lekár
sl_si: zdravnik

source: Farmacista
nl_nl: Apotheker
sk_sk: Farmaceut
sl_si: farmacevt

source: Artigiano
nl_nl: Vakman
sk_sk: Remeselník
sl_si: obrtnik

source: Commerciante
nl_nl: Zakenman
sk_sk: Obchodník
sl_si: trgovec

source: Studente
nl_nl: Student
sk_sk: Študent
sl_si: študent

source: Pensionato
nl_nl: Gepensioneerd
sk_sk: Dôchodca
sl_si: upokojenec

source: Casalinga
nl_nl: Huisvrouw
sk_sk: Žena v domácnosti
sl_si: gospodinja

source: Giornalista
nl_nl: Journalist
sk_sk: Novinár
sl_si: novinar

source: Consulente
nl_nl: Consulent
sk_sk: Konzultant
sl_si: svetovalec

source: Sportivo professionista
nl_nl: Beroepssporter
sk_sk: Profesionálny športovec
sl_si: Poklicni športnik

source: Artista
nl_nl: Kunstenaar
sk_sk: Umelec
sl_si: umetnik

source: Insegnante
nl_nl: Leraar
sk_sk: Učiteľ
sl_si: učitelj

source: Politico
nl_nl: Politicus
sk_sk: Politik
sl_si: politično

source: Non occupato
nl_nl: Zonder beroep
sk_sk: Nezamestnaný
sl_si: Ni zaseden

source: Come hai conosciuto Sharengo?
nl_nl: Hoe heb je Sharengo gevonden?
sk_sk: Ako si sa dozvedel o Sharengo?
sl_si: Kako ste izvedeli za Sharengo?

source: Sito Sharengo
nl_nl: Website Sharengo
sk_sk: Stránka Sharengo
sl_si: Spletno mesto Sharengo

source: Motore di ricerca
nl_nl: Zoekmachine
sk_sk: Vyhľadávač
sl_si: Iskalnik

source: Pubblicità online
nl_nl: Reclame online
sk_sk: Online reklama
sl_si: Spletno oglaševanje

source: Macchine Sharengo
nl_nl: Auto's Sharengo
sk_sk: Vozidlá Sharengo
sl_si: Avtomobili Sharengo

source: Eventi
nl_nl: Evenementen
sk_sk: Udalosti
sl_si: Dogodki

source: Consigliato dagli utenti
nl_nl: Aangeraden door gebruikers
sk_sk: Odporučenie od používateľov
sl_si: Uporabniki priporočajo

source: Vorrei ricevere notizie e informazioni da Sharengo riguardanti la mia città. Posso annullare la mia iscrizione alla Newsletter in ogni momento tramite collegamento presente nelle e-mail e nelle Newsletter di Sharengo.
nl_nl: Ik wil graag nieuws en informatie over mijn stad ontvangen van Sharengo. Ik kan mijn nieuwsbriefabonnement op elk moment opzeggen via een link in de e-mails en nieuwsbrieven van Sharengo.
sk_sk: Chcel by som dostávať správy a informácie od spoločnosti Sharengo o mojom meste. Môžem zrušiť svoj odber na Newsletter kedykoľvek pomocou linku v e-mailoch a Newsletteri spoločnosti Sharengo.
sl_si: Rad bi prejemal novice in informacije o Sharengo v svojem mestu. Svojo naročnino na novice lahko kadar koli prekličem prek povezave v e-poštnih sporočilih Sharengo.

source: Vecchia password
nl_nl: Oud wachtwoord
sk_sk: Pôvodné heslo
sl_si: Staro geslo

source: Nuova password
nl_nl: Nieuw wachtwoord
sk_sk: Nové heslo
sl_si: Novo geslo

source: Ripeti password
nl_nl: Herhaal wachtwoord
sk_sk: Zopakuj heslo
sl_si: Ponovite geslo

source: Promo code
nl_nl: Promotiecode
sk_sk: Zľavový kód
sl_si: Promo koda

source: Inserisci di nuovo la email
nl_nl: Voer nogmaals je e-mail in
sk_sk: Zadaj svoj e-mail
sl_si: Znova vnesite e-poštni naslov

source: Inserisci di nuovo la password
nl_nl: Voer nogmaals je wachtwoord in
sk_sk: Zadaj svoje osobné údaje
sl_si: Ponovno vnesite geslo

source: Maschio
nl_nl: Man
sk_sk: Muž
sl_si: moški

source: Femmina
nl_nl: Vrouw
sk_sk: Žena
sl_si: ženska

source: Ho letto, compreso e accettato i Termini e Condizioni Generali di Contratto e il Regolamento Tariffario del servizio di car sharing SHARE’NGO®, fornito da C.S. Group S.p.A. e dalle sue controllate: C.S. Firenze S.r.l., C.S. Milano S.r.l. e C.S. Roma S.r.l.
nl_nl: Ik heb de Algemene Voorwaarden en de Tariefregeling van de carsharingdienst van SHARENGO® gelezen, begrepen en geaccepteerd. Sharengo is een dienst van: Force of Nature EV B.V. te Alblasserdam.
sk_sk: Prečítal som si, rozumiem a akceptujem Všeobecné zmluvné podmienky a tarifné pravidlá služby zdieľania áut SHARE'NGO®, ktorú poskytuje spoločnosť C.S. Skupina S.p.A. a jej dcérske spoločnosti: C.S. Florence S.r.l., C.S. Milan S.r.l. a C.S. Rím S.r.l.
