Repository: eteria2020/CUP-public
Catalog: module/Application/language/*.po
Languages: nl_nl, sk_sk, sl_si

source: e ti permettono di ridurre molto il costo dei tuoi noleggi, fino a 0,10 € al minuto o 6 €/ora, il costo più basso al mondo per un servizio di car sharing a flusso libero.
nl_nl: waardoor je de huurkosten aanzienlijk kunt verlagen tot wel € 0,22 per minuut.
sk_sk: a umožňujú ti výrazne znížiť náklady na nájomné až do výšky 0,10 EUR za minútu alebo 6 EUR / za hodinu, čo je najnižšia cena na svete za službu zdieľania vozidiel s voľným pohybom.
sl_si: in vam omogočajo, da znižate stroške najema kar do 0,10 € na minuto ali 6 € / uro, najnižjo ceno na svetu za storitev proste izposoje avtomobilov.

source: E la convenienza di Share’ngo non finisce qui!
nl_nl: En het voordeel van Sharengo houdt hier niet op!
sk_sk: A výhodnosť Share’ngo tu nekončí!
sl_si: In priročnost Share'ngo se tu ne konča!

source: il chilometraggio per singola corsa è illimitato (senza extra, a differenza degli altri car sharing)
nl_nl: het aantal kilometers enkele reis is onbeperkt (geen extra kosten, in tegenstelling tot andere carsharing)
sk_sk: najazdené kilometre na jednu cestu sú neobmedzené (bez doplatkov, na rozdiel od ostatných zdieľaných vozidiel)
sl_si: kilometraža na posamezno potovanje je neomejena (brez doplačil, za razliko od drugih ponudnikov vozil za souporabo)

source: per le donne le corse notturne sono gratuite dall’1 alle 6!
nl_nl: dames kunnen voor 3 euro een Women Night Voucher kopen! Deze Voucher bevat 30 rijminuten (€ 0,10/min) en kan 's nachts tussen 1 en 6 uur gebruikt worden!
sk_sk: pre ženy sú nočné jazdy zdarma od 1 do 6!
sl_si: za ženske so nočne vožnje od 1. do 6. ure zjutraj brezplačne!

source: il giorno del tuo compleanno ricevi 30 minuti bonus, da utilizzare nello stesso giorno
nl_nl: op je verjaardag ontvang je een bonus van 30 minuten, die je op dezelfde dag moet gebruiken
sk_sk: v deň svojich narodenín získaš od nás 30 minút bonus, ktorý môžeš využiť v ten daný deň
sl_si: ob rojstnem dnevu dobite 30 minut bonusa, ki ga lahko koristite na ta dan

source: L’iscrizione, le corse e i pacchetti minuti di Share’ngo sono pagabili con carta di credito, anche prepagata o ricaricabile. Nella pagina del tuo Profilo Personale troverai sempre tutte le corse che hai effettuato, il loro costo e potrai scaricare le tue fatture.
nl_nl: De inschrijving, ritten en de minutenpakketten van Sharengo kun je betalen met een creditcard of betaalkaart. Op de pagina van je Persoonlijk Profiel vind je altijd alle gemaakte ritten terug, de kosten ervan en kun je je facturen downloaden.
sk_sk: Registrácia, jazdy a minútové balíčky Share’ngo je možné platiť platobnou/kreditnou kartou. Na stránke v tvojom osobnom profile nájdeš vždy všetky vykonané jazdy, ich cenu a možeš si stiahnuť svoje faktúry.
sl_si: Registracija, vožnje in paketi za Share'ngo se plačujejo s kreditno kartico, tudi predplačniško. Na strani z osebnim profilom boste vedno našli vsa opravljena potovanja, njihovo ceno in izdane račune.

source: Trovare e prenotare un’auto quando e dove ti serve
nl_nl: Zoek en reserveer een auto, waar en wanneer je maar wilt
sk_sk: Nájsť a rezervovať si auto vtedy a tam kde potrebuješ
sl_si: Poiščite in rezervirajte avto, kadar in kjer ga potrebujete

source: Una volta scaricata la nostra App per
nl_nl: Zodra je onze app hebt gedownload
sk_sk: Keď si stiahneš našu aplikáciu pre
sl_si: Ko je enkrat prenešena, naša aplikacija za

source: e
nl_nl: en
sk_sk: a
sl_si: in

source: - o fatto il login su
nl_nl: - of ingelogd bent op
sk_sk: - alebo si sa zaregistroval na
sl_si: - ali prijavljeni v

source: - è facilissimo prenotare un’auto di Share’ngo. Vai sulla mappa della tua città e vedi tutte le auto disponibili, con la loro autonomia. Quando hai trovato l’auto più vicina, clicca su “Prenotala ora”. La prenotazione è gratuita e dura 30 minuti.
nl_nl: - is het heel makkelijk om een Sharengo-auto te reserveren. Ga naar de stadsplattegrond en bekijk alle beschikbare auto’s en hun bereik. Wanneer je de dichtstbijzijnde auto hebt gevonden, klik je op “Reserveren”. Het reserveren is gratis en geldt 20 minuten.
sk_sk: - je veľmi jednoduché rezervovať si auto Share’ngo. Choď do mapy svojho mesta a uvidíš všetky autá ktoré sú k dispozícii a ich dojazd. Keď nájdeš najbližšie auto, klikni na “Rezervovať teraz”. Rezervácia je zdarma a trvá 30 minút.
sl_si: - avtomobil Share'ngo je zelo enostavno rezervirati. Odprite zemljevid svojega mesta in si oglejte vse avtomobile ki so na voljo ter preverite njihovo avtonomijo. Ko najdete najbližji ustrezen avto, kliknite na "Rezerviraj zdaj". Rezervacija je brezplačna in traja 30 minut.

source: Un'auto semplice e molto divertente da guidare
nl_nl: Een eenvoudige auto, en leuk om in te rijden
sk_sk: Jednoduché auto a zábavné jazdenie
sl_si: Avto je preprost in zabaven za vožnjo

source: Guidare un’auto elettrica di Share’ngo è molto facile e divertente. In prossimità dell'auto prenotata, con un clic sul tuo smartphone apri le portiere (puoi anche aprirle passando la tua Share’ngo Card sul lettore). Inserisci sul computer di bordo il tuo PIN (che trovi nella pagina del tuo Profilo Personale sul sito o sulla App) e gira la chiave: la tua macchina sarà “READY”, cioè pronta per muoversi. È un’auto molto semplice da guidare, con il cambio automatico e prestazioni che ti stupiranno: fino a 120 km di autonomia, 80 km/ora, la ripresa brillante di un’auto elettrica e il comfort a bordo di una citycar con sensori di parcheggio, luci a led, finestrini elettrici, radio e navigatore. Vuoi vedere nel dettaglio come funziona: leggi le
nl_nl: Het rijden in een elektrische auto van Sharengo is heel makkelijk en leuk. Vlakbij de gereserveerde auto open je met een klik op je smartphone de deuren (je kunt ze ook openen door je Sharengo-card over de lezer te halen). Voer je pincode in op de boordcomputer (je PIN vind je terug op je persoonlijke pagina op de website of via de app) en draai de sleutel om: de auto is nu “READY”, oftewel: gereed voor vertrek. Het rijden met de auto is heel eenvoudig, hij heeft een automatische versnelling en prestaties die je zullen verbazen: een bereik van 120 km, 80 km/uur, de geweldige acceleratie van een elektrische auto, en in de auto het comfort van een stadsauto met parkeersensoren, ledverlichting, elektrische ramen, radio en navigatie. Wil je precies weten hoe het werkt: lees de
sk_sk: Riadenie elektrického auta Share'ngo je veľmi jednoduché a zábavné. V blízkosti vozidla, ktoré si rezervuješ, kliknutím na smartphone otvoríš dvere (môžeš ich tiež otvoriť priložením karty Share'ngo na čítačku). Zadáš PIN kód do palubného počítača (svoj PIN kód nájdeš vo svojom osobnom profile na webovej stránke alebo v aplikácii) a otočíš kľúčom: tvoje vozidlo bude "READY", tj pripravené pohnúť sa. Je to veľmi jednoduché auto, s automatickou prevodovkou a výkonom ktorý ťa ohúri: až 120 km dojazd, 80 km / h, brilantné spojenie elektrického vozidla a pohodlia mestského auta s parkovacími senzormi, LED svetlami, elektrickými oknami, rádiom a navigáciou. Chceš vidieť podrobne, ako to funguje: prečítaj si
sl_si: Vožnja električnega avtomobila Share'ngo je zelo enostavna in zabavna. V bližini rezerviranega avtomobila odprite vrata s klikom na pametni telefon (odprete jih lahko tudi tako, da svojo kartico Share'ngo približate bralniku na vetrobranskem steklu). V računalnik vpišite svoj PIN (ki ga najdete na strani svojega osebnega profila na spletnem mestu ali v aplikaciji) in obrnite ključ: prižgala se bo lučka "READY" in vaš avtomobil bo pripravljen za premikanje. Avtomobil ima samodejni menjalnik in je preprost za vožnjo, njegove zmogljivosti pa vas bodo presenetile: do 120 km avtonomije, 80 km / uro, udobje mestnega avtomobila ki ga zagotavljajo parkirni senzorji, led luči, električna pomična stekla, radio in vgrajena navigacija. Če želite podrobno izvedeti, kako deluje: si preberite

source: dedicate
nl_nl: toegewijd
sk_sk: jednoúčelový
sl_si: namenska

source: Fine noleggio o sosta
nl_nl: Einde van de huur of tussenstop
sk_sk: Koniec prenájmu alebo zastavenia
sl_si: Konec najema ali postanek

source: Una corsa si termina cliccando sulla “P” nel display di bordo e scegliendo una delle due opzioni: “Termina il noleggio” oppure “Metti in sosta”. In entrambi i casi le porte si chiuderanno da sole in 40 secondi, senza che tu debba preoccuparti d’altro che girare la chiave per spegnere il quadro, chiudere le luci, alzare i finestrini e tirare il freno a mano prima di uscire dall’auto. La chiave non è estraibile e resta inserita nel cruscotto. Non devi preoccuparti neanche della ricarica: ci pensiamo noi!
nl_nl: Een rit eindigt door te klikken op de “P” in het informatiedisplay en door één van de twee opties te kiezen: “Huur beëindigen” of “Tussenstop maken”. In beide gevallen sluiten de deuren vanzelf in 40 seconden, en het enige wat je moet doen voordat je de auto verlaat, is de sleutel omdraaien om het contact uit te zetten, de lichten uitdoen, de ramen dichtdoen en de handrem aantrekken. De sleutel kan niet worden verwijderd en blijft in het dashboard zitten. Je hoeft je ook geen zorgen te maken over het opladen, dat doen wij!
sk_sk: Jazda sa ukončí kliknutím na "P" na palubnom displeji a výberom jednej z dvoch možností: "Koniec prenájmu" alebo "Zastávka-Stop". V obidvoch prípadoch sa dvere zatvoria sami za 40 sekúnd, bez toho, aby si sa musel starať o niečo iné ako otočenie kľúča, aby si vypol obrazovku, vypol svetlá, zatvoril okná a zatiahol ručnú brzdu pred opustením vozidla. Kľúč nie je vyberateľný a zostane zasunutý do palubnej dosky. Nemusíš sa obávať ani dobíjania: my sa o to postaráme!
sl_si: Dirka se konča s klikom na »P« na zaslonu na vozilu in izberemo eno od dveh možnosti: »Končaj izposojo« ali »Postavite v park«. V obeh primerih se bodo vrata zaprla sama v 40 sekundah, ne da bi vam bilo treba skrbeti kaj drugega kot vklop ključa za izklop vžiga, zapiranje luči, dvig stekel in vlečenje ročne zavore pred izstopom iz avtomobila . Ključa ni mogoče odstraniti in ostane vstavljen na nadzorno ploščo. Za polnjenje vam sploh ni treba skrbeti: poskrbeli bomo za to!

source: Dove puoi andare
nl_nl: Waar kun je allemaal naar toe
sk_sk: Kam môžeš ísť
sl_si: Kam lahko greš

source: Share’ngo è operativa nelle città di Milano, Roma e Firenze. Per ogni città è definita un’area di copertura del servizio (area operativa): nei limiti di autonomia della macchina che hai noleggiato puoi andare dove vuoi e fare tutte le soste che credi ma non puoi chiudere la corsa fuori da essa. Puoi entrare gratuitamente nell’Area C a Milano e nelle ZTL a Roma e Firenze. Con le nostre auto ,non è possibile guidare invece in autostrada, nelle zone pedonali e nelle corsie preferenziali (riservate a taxi e mezzi pubblici). Puoi parcheggiare gratis negli spazi a pagamento (strisce blu) e in quelli riservati ai residenti (strisce gialle a Milano, strisce bianche a Firenze e a Roma). Non puoi invece parcheggiare nei posti riservati a taxi, mezzi pubblici, disabili, scarico merci ecc.
nl_nl: Sharengo is actief in Rotterdam, en later ook in andere steden. Voor elke stad wordt een dekkingsgebied vastgesteld (werkgebied): binnen het maximum bereik van de auto die je hebt gehuurd, kun je gaan waar je maar wilt en stoppen waar je maar wilt, maar je moet de rit weer binnen het werkgebied afsluiten. In alle steden kun je vrij in de milieuzone rijden. Met onze auto's mag je niet op voetgangerszones rijden, en niet op speciale rijstroken (gereserveerd voor taxi's en openbaar vervoer). Op straat kun je bijna overal gratis parkeren, behalve op de plaatsen waar dat met speciale borden staat aangegeven. Je mag echter niet op plaatsen parkeren, die gereserveerd zijn voor taxi's, openbaar vervoer, gehandicapten, lossen van goederen, enz.
sk_sk: Share'ngo pôsobí v mestách Miláno, Rím a Florencia. Pre každé mesto je definovaná oblasť pokrytia služieb (prevádzková oblasť): v medziach dojazdu vozidla, ktoré si si prenajal, môžeš ísť kdekoľvek chceš a urobiť všetky zastávky, ktoré potrebuješ, ale nemôžeš ukončiť jazdu mimo tejto oblasti. S našimi automobilmi nie je možné jazdiť na diaľnici, na peších a na preferenčných pruhoch (rezervované pre taxíky a verejnú dopravu). Parkovať môžeš zdarma v platených zónach a na rezidentských parkovacích miestach. Nemôžeš ale zaparkovať na miestach vyhradených pre taxíky, verejnú dopravu, zdravotne postihnutých, vykládku tovaru atď.

source: Le coperture assicurative
nl_nl: Verzekeringsdekking
sk_sk: Poistné krytie
sl_si: Zavarovalno kritje

source: Sui nostri veicoli è garantita una copertura RC fino a 10.000.000 €. Le macchine sono coperte anche da polizza Kasko e assicurazione Furto e Incendio, atti vandalici ed eventi atmosferici (in entrambi i casi con franchigia di 500 €). Il conducente è assicurato per infortuni (PAI) per un massimale di 50.000 €.
nl_nl: Op onze voertuigen is een WA-dekking gegarandeerd tot € 10.000.000. De auto's vallen ook onder een casco-, diefstal- en brandverzekering, en zijn verzekerd tegen vandalisme en weersomstandigheden (in beide gevallen met een eigen risico van € 500). De bestuurder is verzekerd voor persoonlijke ongevallen voor een maximum van € 50.000.
sk_sk: Na našich vozidlách je zaručené poistné krytie až do výšky 10 000 000 EUR. Vozidlá sú tiež pokryté politikou spoločnosti Kasko a tiež poistené proti krádeži a požiaru, vandalizmu a atmosférickými udalosťiam (v oboch prípadoch s odpočítateľnou sumou 500 EUR). Vodič je poistený na nehody (PAI) s hornou hranicou 50 000 EUR.

source: Bambini a bordo
nl_nl: Kinderen in de auto
sk_sk: Deti na palube
sl_si: Otroci v vozilu

source: Le nostre auto sono dotate di cinture di sicurezza omologate e quindi non si applica l’articolo 172 del codice della strada che vieta il trasporto di minori di tre anni sui veicoli a motore che ne siano sprovvisti (serve ovviamente il seggiolino omologato). Non essendoci l’airbag, non si ci sono limitazioni per portare i minori sul sedile del passeggero, purché il seggiolino di sicurezza sia rivolto all’indietro.
nl_nl: Onze auto's zijn uitgerust met goedgekeurde veiligheidsgordels, en daarom mogen ook minderjarigen van drie jaar mee in de auto, mits er een goedgekeurd kinderzitje wordt gebruikt. Aangezien er geen airbag is, zijn er geen beperkingen om minderjarigen op de passagiersstoel te zetten, zolang het kinderzitje naar achteren is gericht.
sk_sk: Naše autá sú vybavené homologizovanými bezpečnostnými pásmi, a preto sa neuplatňuje článok 172 zákona o cestnej premávke, ktorý zakazuje prepravu detí do troch rokov na motorových vozidlách, ktoré ich nemajú (sa samozrejme vyžadujú schválené detské sedačky). Vzhľadom na to, že tu nie je airbag, neexistujú žiadne obmedzenia na prevoz neplnoletých osôb na sedadle spolujazdca, pokiaľ je bezpečnostná sedačka otočená dozadu.

source: Pagamenti e fatturazione del servizio
nl_nl: Betalingen en factureringen van de dienst
sk_sk: Platby a fakturácia služby
sl_si: Plačila in obračunavanje storitev

source: Le corse Share‘ngo sono pagabili con carta di credito, anche prepagata. Se non hai acquistato minuti di noleggio a pacchetto, a ogni singola corsa corrisponderà un addebito e una fattura scaricabile nel tuo Profilo Personale, dove potrai controllare le tue tariffe, quanti minuti gratuiti o pre-acquistati hai consumato e quanti te ne sono rimasti.
nl_nl: Je kunt de ritten met Sharengo betalen met een creditcard of betaalkaart. Als je geen minutenpakket hebt gekocht, kun je elke rit terugvinden en controleren in je persoonlijk profiel, waar je tevens je factuur kunt downloaden, je tarieven kunt bekijken, en kunt zien hoeveel gratis of vooraf gekochte minuten je hebt verbruikt en hoeveel je er nog over hebt.
sk_sk: Jazdy Share‘ngo je možné platiť platobnou/kreditnou kartou. Ak si si nekúpil minúty prenájmu v balíku, bude ti účtovaná každá jazda samostatne a v tvojom osobnom profile si môžeš stiahnuť faktúru. Môžeš tam tiež skontrolovať svoje sadzby, koľko bezplatných alebo predplatenýh minút si spotreboval a koľko ti ostalo.
sl_si: Vožnje na Share'ngo se plačujejo s kreditno kartico, tudi predplačniško. Če še niste zakupili paketa minut, vam bo vsako potovanje sproti zaračunano. V osebnem profilu najdete vse račune, ki so prenosljivi ter lahko preverite svoje cene, koliko brezplačnih ali zakupljenih minut ste porabili in koliko vam jih je še ostalo.

source: Contratto e regolamento
nl_nl: Contract en reglement
sk_sk: Zmluva a predpis
sl_si: Pogodba in ureditev

source: Il contratto con Share’go è disponibile a
nl_nl: Het contract met Sharengo is beschikbaar op
sk_sk: Zmluva so Share’ngo je k dispozícii na
sl_si: Pogodba s Share'go je na voljo na

source: questa pagina
nl_nl: deze pagina
sk_sk: táto stránka
sl_si: ta stran

source: Se hai altre domande sul funzionamento del servizio, consulta le nostre
nl_nl: Als je nog meer vragen hebt over de werking van de dienst, raadpleeg dan onze
sk_sk: Ak máte akékoľvek ďalšie otázky týkajúce sa fungovania služby, obráťte sa na naše
sl_si: Če imate druga vprašanja glede delovanja storitve, se posvetujte z našimi

source: ISCRIVITI OGGI A SHARE’NGO E SCOPRI IL PIACERE DELLA MOBILITÀ ELETTRICA IN CITTÀ!
nl_nl: REGISTREER JE VANDAAG NOG BIJ SHARENGO EN ONTDEK HET PLEZIER VAN ELEKTRISCHE MOBILITEIT IN DE STAD!
sk_sk: ZAREGISTRUJ SA DNES DO SHARE’NGO A OBJAV POTEŠENIE Z ELEKTRICKEJ MOBILITY V MESTE!
sl_si: PRIDRUŽITE SE SHARE'NGO ŠE DANES IN ODKRIJTE UŽITEK ELEKTRIČNE MOBILNOSTI V MESTU!

source: Contatti / SOS
nl_nl: Contact / SOS
sk_sk: Kontakty / SOS
sl_si: Stiki / SOS

source: In caso di Incidente
nl_nl: In geval van een ongeluk
sk_sk: V prípade nehody
sl_si: V primeru nesreče

source: Nel caso si verifichi un incidente (o un sinistro) che coinvolga altre persone, contatta immediatamente le Forze dell'Ordine e, successivamente, il nostro servizio di assistenza. Inoltre ti verr&agrave chiesto di fornire tutti i dati utili (e necessari) alla ricostruzione della vicenda.
nl_nl: Neem bij een ongeluk (of een ongeval) waarbij andere mensen betrokken zijn onmiddellijk contact op met de politie, en vervolgens met onze klantenservice. Bovendien vragen we je om alle nuttige (en noodzakelijke) gegevens voor de reconstructie van het voorval te verstrekken.
sk_sk: V prípade nehody, ktorá sa týka iných osôb, okamžite kontaktuj orgány činné v trestnom konaní a následne našu asistenčnú službu. Budeš tiež vyzvaný, aby sti poskytol všetky užitočné (a potrebné) údaje na rekonštrukciu príbehu.
sl_si: V primeru nesreče (ali incidenta) z drugimi osebami se takoj obrnite na organe pregona in nato na našo službo za pomoč. Prav tako boste morali za namen rekonstrukcije dogodkov predložiti vse uporabne in potrebne podatke.

source: Assistenza Tecnica da veicolo
nl_nl: Technische assistentie
sk_sk: Technická asistencia vozidla
sl_si: Tehnična pomoč vozila

source: In caso di problemi con un mezzo Share’nGo &egrave; possibile inviare una richiesta al nostro centro assistenza premendo il pulsante SOS sul tablet di bordo. Verr&agrave richiesto l’inserimento di un numero di cellulare sul quale essere richiamati (se non ne &egrave stato inserito uno durante la registrazione o se differisce da quest’ultimo).
nl_nl: In geval van problemen met een Sharengo auto kun je een verzoek indienen bij ons servicecenter door op de SOS-knop op het dashboard te drukken. Je wordt dan gevraagd om een mobiel nummer in te voeren (als je dit nummer niet reeds hebt ingevoerd tijdens de registratie of als dit hiervan afwijkt), zodat wij jou kunnen terugbellen.
sk_sk: V prípade problémov s niektorým vozidlom Share'nGo je možné; odoslať žiadosť nášmu servisnému stredisku stlačením tlačidla SOS na palubnom tablete. Budeš vyzvaný, aby si zadal číslo mobilného telefónu, na ktoré budeš kontaktovaný (ak si ho už nezadal pri registrácii alebo ak sa od neho odlišuje).
sl_si: V primeru težav s storitvijo Share'nGo lahko v naš center za pomoč pošljete prošnjo s pritiskom na gumb SOS na zaslonu v vozilu. Morali boste vnesti mobilno številko, na katero vas lahko pokličemo (če ta med registracijo ni bila vpisana oziroma če se od te razlikuje).

source: Per INFO
nl_nl: Voor INFO
sk_sk: Pre INFO
sl_si: Za INFO

source: Se vuoi ricevere informazioni sul servizio Share'nGo, puoi contattarci al numero
nl_nl: Als je informatie over de Sharengo-dienst wilt ontvangen, kun je ons bereiken via het nummer
sk_sk: Ak chceš získať informácie o službe Share'nGo, môžeš nás kontaktovať na čísle
sl_si: Če potrebujete informacije o storitvi Share'nGo, nas lahko pokličete na številko

source: oppure all’indirizzo email
nl_nl: of via het e-mailadres
sk_sk: alebo na email
sl_si: ali na e-poštni naslov

source: Chi &egrave Share'nGo?
nl_nl: Wie is Sharengo?
sk_sk: Kto je Share'nGo?

source: Caricamento
nl_nl: Opladen
sk_sk: Údaje platby
sl_si: Nalaganje

source: Contattare l'assistenza
nl_nl: Neem contact op de assistentie
sk_sk: Pre viac informácií kontaktujte podporu
sl_si: Obrnite se na službo

source: Ciao
nl_nl: Hallo
sk_sk: Ahoj

source: Il tuo profilo risulta disattivato, si prega di contattare il Servizio Clienti per essere riabilitato.
nl_nl: Je profiel is gedeactiveerd, neem contact op met de klantenservice om het te herstellen.
sk_sk: Váš profil je deaktivovaný, kontaktujte prosím zákaznícky servis a požiadajte ho o rehabilitáciu.
sl_si: Vaš profil je deaktiviran, prosimo, obrnite se na službo za pomoč strankam.

source: PER SAPERNE DI PIU' (FAQ)
nl_nl: MEER INFORMATIE (FAQ)
sk_sk: ĎALŠIE INFORMÁCIE (FAQ)
sl_si: VEČ INFORMACIJ (FAQ)

source: Registrati subito
nl_nl: Schrijf je nu in
sk_sk: Registruj sa ihneď
sl_si: Registrirajte se zdaj

source: SHARE’NGO PARTE DA MILANO
nl_nl: SHARENGO BEGINT IN MILAAN
sk_sk: SHARE’NGO VYRÁŽA Z MILÁNA

source: Il car sharing elettrico a flusso libero è un nuovo primato europeo per la città
nl_nl: Free-floating elektrische carsharing is een nieuw fenomeen in Europese steden
sk_sk: Car sharing free floating je novým európskym primátom pre mesto
sl_si: Delitev električnih avtomobilov je nov trend v evropskih mestih
