Repository: eteria2020/CUP-public
Catalog: module/Application/language/*.po
Languages: nl_nl, sk_sk, sl_si

source: Martedì 19 maggio al Politecnico di Milano è stato presentato il nuovo car sharing elettrico di Milano SHARE‘NGO: le auto potranno circolare liberamente all’interno della città, dal 15 giugno, senza preoccuparci della ricarica. Alla presentazione del servizio hanno partecipato Alfredo Bacci, l’inventore delle EQUOMOBILI, l’Assessore alla Mobilità e Ambiente Pierfrancesco Maran e Emiliano Niccolai, Amministratore Delegato di CS Group che gestirà il servizio (nella foto). Penso sia una grande innovazione che piacerà molto ai milanesi- ha detto Maran- e la velocità con cui sono partite e crescono le registrazioni al servizio sembrano confermarlo.
nl_nl: Op dinsdag 19 mei 2015 is in Milaan op de universiteit Politecnico di Milano het nieuwe elektrische autodelen van SHARENGO gepresenteerd: de auto's kunnen vanaf dan vrij rondrijden in de stad, zonder dat men zich zorgen hoeft te maken over het opladen. De presentatie van de dienst werd bijgewoond door Alfredo Bacci, de uitvinder van ECOMOBIEL, de wethouder voor Mobiliteit en Milieu Pierfrancesco Maran en Emiliano Niccolai, CEO van Share’ngo, die de dienst gaat beheren (op de foto). Ik denk dat het een geweldige innovatie is, die de Milanezen leuk zullen vinden, zei Maran. En de snelheid waarmee de inschrijvingen bij de dienst groeit, lijkt dit te bevestigen.
sk_sk: V utorok 19. mája sa na Univerzite Politecnico di Milano predstavilo nové zdieľanie elektrických vozidiel v Miláne SHARE'NGO: Autá sa budú môcť voľne pohybovať v meste od 15. júna bez obáv o dobíjanie. Prezentácie služby sa zúčastnili: Alfredo Bacci, vynálezca EQUOMOBILOV, radca pre mobilitu a životné prostredie Pierfrancesco Maran a Emiliano Niccolai, generálny riaditeľ CS Group, ktorý bude riadiť túto službu (na fotografii). Myslím, že je to skvelá inovácia, ktorá sa bude milánčanom veľmi páčiť - povedal Maran - a rýchlosť, s ktorou začal, a rastie počet registrácií do služby to zrejme potvrdzuje.

source: Equomobile
nl_nl: Ecomobiel
sk_sk: Equomobil

source: Tutto quello che ti serve in città
nl_nl: Alles wat je nodig hebt in de stad
sk_sk: Všetko čo v meste potrebuješ
sl_si: Vse, kar potrebuješ v mestu

source: 100% elettrica (zero emissioni, zero rumore)
nl_nl: 100% elektrisch (geen uitstoot, geen lawaai)
sk_sk: 100% elektrický (nulové emisie, nulový hluk)
sl_si: 100% električni (nič emisij, nič hrupa)

source: 2 posti e bagagliaio da 300 litri.
nl_nl: 2 zitplaatsen en kofferruimte van 300 liter.
sk_sk: 2 miesta a 300 litrový kufor.
sl_si: 2 sedeža in 300-litrski prtljažnik.

source: 120 km di autonomia e velocità di 80 km/h
nl_nl: Bereik van 120 km en snelheid 80 km/h
sk_sk: 120 km dojazd a rýchlosť 80 km/h
sl_si: 120 km avtonomije in hitrosti do 80 km / h

source: Raggio di sterzo di 4 mt (con servosterzo)
nl_nl: De draaicirkel is 4 m (met stuurbekrachtiging)
sk_sk: Polomer riadenia 4 metre (s posilňovačom riadenia)
sl_si: Polmer krmila 4 mt (s servo krmiljenjem)

source: Trazione anteriore
nl_nl: Voorwielaandrijving
sk_sk: Pohon predných kolies
sl_si: Pogon na sprednja kolesa

source: Sospensioni anteriori indipendenti
nl_nl: Onafhankelijke voorvering
sk_sk: Nezávislé predné odpruženie
sl_si: Neodvisno sprednje vzmetenje

source: FOOTPRINT di soli 4,5 MQ
nl_nl: FOOTPRINT van slechts 4,5 m2
sk_sk: FOOTPRINT len 4,5 M2
sl_si: OGLJIČNI ODTIS samo 4,5 MQ

source: L\'auto è occupata
nl_nl: De auto is bezet
sk_sk: Auto je obsadené
sl_si: Avto je zaseden

source: Annulla prenotazione
nl_nl: Annuleer reservering
sk_sk: Zrušit rezerváciu
sl_si: Prekličite rezervacijo

source: Prenota l\'auto
nl_nl: Reserveer de auto
sk_sk: Rezervovať auto
sl_si: Rezerviraj avto

source: Registrati e prenota
nl_nl: Registreer en boek
sk_sk: Zaregistruj sa a rezervuj
sl_si: Registrirajte se in rezervirajte

source: Cerca indirizzo
nl_nl: Zoek adres
sk_sk: Hľadať adresu
sl_si: Iskani naslov

source: CERCA INDIRIZZO
nl_nl: ZOEK ADRES
sk_sk: HĽADAŤ ADRESU

source: Riduci la mappa
nl_nl: Verklein de kaart
sk_sk: Zmenšiť mapu
sl_si: Zmanjšaj zemljevid

source: Estendi la mappa
nl_nl: Vergroot de kaart
sk_sk: Zväčšiť mapu
sl_si: Razširi zemljevid

source: Pagamento insoluti
nl_nl: Betaling nog te voldoen
sk_sk: Neuhradená platba
sl_si: Neplačano plačilo

source: Pagamento corse
nl_nl: Betaling ritten
sk_sk: Platba jázd
sl_si: Plačilo za potovanje

source: Pagamento penali
nl_nl: Betaling boetes
sk_sk: Platba pokút
sl_si: Plačilo kazni

source: Pacchetto Benvenuto
nl_nl: Welkomstpakket
sk_sk: Uvítací balíček
sl_si: Paket dobrodošlice

source: Registrati
nl_nl: Schrijf je in
sk_sk: Zaregistruj sa
sl_si: Registracija

source: Errore durante il processo di pagamento
nl_nl: Fout tijdens het betalingsproces
sk_sk: Chyba v priebehu platby
sl_si: Napaka med plačilnim postopkom

source: Si è verificato un errore durante il processo di pagamento. Si prega di cliccare nuovamente sul link ricevuto via email oppure contattare l'assistenza tecnica
nl_nl: Er is een fout opgetreden tijdens het betalingsproces. Klik nogmaals op de link die je per e-mail hebt ontvangen of neem contact op met de technische assistentie
sk_sk: Pri platobnom procese sa vyskytla chyba. Znova kliknite na odkaz prijatý prostredníctvom e-mailu alebo kontaktujte technickú pomoc
sl_si: Med plačilnim postopkom je prišlo do napake. Znova kliknite na povezavo, ki ste jo prejeli po e-pošti ali se obrnite na tehnično podporo

source: Attivazione completata
nl_nl: Activering voltooid
sk_sk: Aktivácia kompletná
sl_si: Aktivacija je končana

source: Ti confermiamo la ricezione del pagamento
nl_nl: We bevestigen de ontvangst van de betaling
sk_sk: Potvrdzujeme prijatie platby
sl_si: Potrjujemo prejem plačila

source: Invita un amico!
nl_nl: Nodig een vriend uit!
sk_sk: Pozvať priateľa!
sl_si: Povabi prijatelja!

source: Invia il codice che vedi sotto ad un amico, ad un parente, ad un collega, appena uno di loro avr&agrave; acquistato il suo Pacchetto Benvenuto, entrambi riceverete 30 minuti gratis come premio.
nl_nl: Stuur onderstaande code naar een vriend, familielid of collega; zodra één van hen het welkomstpakket heeft aangeschaft, ontvangen jullie beiden 30 minuten gratis als beloning.
sk_sk: Pošli kód, ktorý vidíš nižšie priateľovi, príbuznému, kolegovi, hneď ako si jeden z nich zakúpi svoj uvítací balíček, dostanete obaja 30 minút zadarmo ako odmenu.
sl_si: Pošlji spodnjo kodo prijatelju, sorodniku ali sodelavcu. Takoj ko kupijo Paket dobrodošlice bosta oba nagrajena s 30 bonus minutami.

source: Totale minuti attualmente utilizzabili
nl_nl: Totaal aantal beschikbare minuten
sk_sk: Celkový počet minút k dispozícii
sl_si: Skupno število minut, ki so trenutno na voljo

source: Valido al
nl_nl: Geldig tot
sk_sk: Platný na
sl_si: Velja do

source: Descrizione
nl_nl: Omschrijving
sk_sk: Popis
sl_si: Opis

source: Minuti restanti
nl_nl: Resterende minuten
sk_sk: Zostávajúce minúty
sl_si: Preostale minute

source: Minuti utilizzati
nl_nl: Gebruikte minuten
sk_sk: Použité minúty
sl_si: Porabljene minute

source: Accredito minuti
nl_nl: Bijschrijving minuten
sk_sk: Kreditné minúty
sl_si: Zakupljene minute

source: Non hai ancora bonus associati al tuo account
nl_nl: Je hebt nog steeds geen bonus aan je account gekoppeld
sk_sk: Nemáš ešte žiadne bonusy pripísané na svoj účet
sl_si: Še vedno nimate bonusov, povezanih z vašim računom

source: Dati pagamento
nl_nl: Betalingsgegevens
sk_sk: Údaje platby
sl_si: Podatki o plačilu

source: Stato pagamenti
nl_nl: Betalingsstatus
sk_sk: Stav platby
sl_si: Status plačila

source: I dati di pagamento sono stati correttamente inseriti.
nl_nl: De betalingsgegevens zijn correct ingevoerd.
sk_sk: Údaje o platbe boli správne zadané.
sl_si: Podatki o plačilu so pravilno vnešeni.

source: Il Pacchetto Benvenuto non risulta ancora pagato
nl_nl: Het welkomstpakket is nog niet betaald
sk_sk: Uvítací balíček ešte nie je zaplatený
sl_si: Paket dobrodošlice še ni plačan

source: Clicca qui
nl_nl: Klik hier
sk_sk: Klikni sem
sl_si: Kliknite tukaj

source: per completare l&#39;attivazione del servizio
nl_nl: om de activering van de dienst te voltooien
sk_sk: na dokončenie aktivácie služby
sl_si: dokončati aktivacijo storitve

source: Attenzione!
nl_nl: Let op!
sk_sk: Pozor!

source: Per completare il pagamento e registrare la tua carta di credito (o prepagata) potrebbe esserti chiesto il Secure Code (il codice di sicurezza per i pagamenti online).
nl_nl: Om de betaling en het registreren van je creditcard (of betaalkaart) te voltooien kan er gevraagd worden om de Secure Code (de beveiligingscode voor online betalingen).
sk_sk: Ak chceš dokončiť platbu a zaregistrovať svoju platobnú/kreditnú kartu, je môžné že od teba bude vyžadovaný bezpečnostný kód pre online platby.
sl_si: Če želite dokončati plačilo in registrirati svojo kreditno kartico (ali predplačniško kartico), boste morda povprašani za Varno kodo (varnostna koda za spletna plačila).

source: Se non avessi il Secure Code o non l&#39;avessi mai utilizzato, chiedine l&#39;attivazione al gestore della tua carta, prima di proseguire
nl_nl: Mocht je de Secure Code niet of nog nooit gebruikt hebben, vraag dan aan de Beheerder om activering van je kaart alvorens verder te gaan
sk_sk: Ak nemáš bezpečnostný kód alebo si ho nikdy nepoužil, požiadaj o jeho aktiváciu správcu kartym predtým než budeš pokračovať
sl_si: Če nimate Varne kode ali je niste nikoli uporabljali, za aktivacijo prosite upravitelja kartice

source: Hai esaurito i tuoi minuti bonus e hai effettuato una o più corse 'a debito'. Puoi effettuare manualmente il primo pagamento cliccando sul seguente link.
nl_nl: Je hebt je bonusminuten opgebruikt, en je hebt één of meerdere ritten “in het rood” gemaakt. Je kunt de eerste betaling handmatig uitvoeren door op de volgende link te klikken.
sk_sk: Vyčerpal si bonusové minúty a vykonal si jednu alebo viac "debetných" jázd. Prvú platbu môžeš vykonať manuálne kliknutím na nasledujúci odkaz.
sl_si: Izčrpali ste svoje bonus minute in opravili eno ali več "bremenitev". Prvo plačilo lahko ročno izvedete s klikom na naslednjo povezavo.

source: Maggiori informazioni
nl_nl: Meer informatie
sk_sk: Viac informácií
sl_si: Več informacij

source: Carta di credito
nl_nl: Creditcard
sk_sk: Kreditná karta
sl_si: Kreditna kartica

source: Data attivazione carta
nl_nl: Activeringsdatum kaart
sk_sk: Dátum aktivácie karty
sl_si: Datum aktivacije kartice

source: Numero carta
nl_nl: Kaartnummer
sk_sk: Číslo karty
sl_si: Številka kartice

source: Scadenza
nl_nl: Vervaldatum
sk_sk: Platnosť
sl_si: rok

source: Stato
nl_nl: Status
sk_sk: Krajina
sl_si: država

source: Carta disabilitata
nl_nl: Kaart gedeactiveerd
sk_sk: Karta zamietnutá
sl_si: Kartica je onemogočena

source: Carta attiva
nl_nl: Kaart geactiveerd
sk_sk: Karta aktívna
sl_si: Aktivna kartica

source: Cambia carta
nl_nl: Wijzigen kaart
sk_sk: Zmeniť kartu
sl_si: Spremeni kartico

source: La tua carta di credito (o prepagata) risulta scaduta o non presente:
nl_nl: Je creditcard (of betaalkaart) is verlopen of niet aanwezig:
sk_sk: Tvoja platobná/kreditná karta vypršala alebo nie je aktuálna:
sl_si: Vaša kreditna kartica (ali predplačniška kartica) je potekla ali ni vnešena:

source: Clicca su <button class="medium red" onclick="openChangeCard()">CAMBIA CARTA</button> per inserirne una nuova.
nl_nl: Klik op <button class = "medium rood" onclick = "openChangeCard ()">WIJZIGEN KAART</button> om een nieuwe in te voeren.
sk_sk: Ak chceš vložiť novú kartu klikni na <button class="medium red" onclick="openChangeCard()">ZMENIŤ KARTU.
sl_si: Kliknite na <button class="medium red" onclick="openChangeCard()">VNESI DRUGO KREDITNO KARTICO</button>, da zamenjate kartico.

source: Attenzione: se non provvederai ad inserire una nuova carta di credito (o prepagata) il tuo profilo rimarrà disabilitato.
nl_nl: Let op: als je geen nieuwe creditcard (of betaalkaart) invoert, blijft je profiel gedeactiveerd.
sk_sk: Upozornenie: ak nevložíš novú platobnú/kreditnú kartu, tvoj profil zostane zablokovaný.
sl_si: Pozor: če ne zagotovite nove kreditne kartice (ali predplačniške kartice), bo vaš profil ostal onemogočen.

source: Non hai ancora inserito una carta di credito o prepagata sul tuo profilo.
nl_nl: Je hebt nog geen creditcard of betaalkaart in je profiel ingevoerd.
sk_sk: Ešte si do svojho profilu nezadal platobnú/kreditnú kartu.
sl_si: V svojem profilu še niste vnesli kreditne ali predplačniške kartice.

source: ATTENZIONE
nl_nl: LET OP
sk_sk: UPOZORNENIE

source: Il cambio di carta prevede il pagamento della cifra di un centesimo di euro che verr&agrave; immediatamente rimborsata al termine della procedura.
sk_sk: Zmena karty vyžaduje poplatok 0,01 &euro; ktorý bude ihneď vrátený po ukončení procesu.
sl_si: Zamenjava kartice vključuje plačilo zneska 0,01 &euro; ki vam bo vrnjen takoj ob koncu postopka.

source: PROCEDI
nl_nl: GA VERDER
sk_sk: POKRAČOVAŤ
sl_si: NADALJUJTE

source: CHIUDI
nl_nl: AFSLUITEN
sk_sk: ZAVRIEŤ

source: Pagamenti in sospeso
nl_nl: Uitstaande betalingen
sk_sk: Pozastavené platby
sl_si: Plačila na čakanju

source: Ciao
nl_nl: Hallo
sk_sk: Ahoj
sl_si: Pozdravljeni

source: complimenti, tutte le tue corse risultano regolarmente pagate.
nl_nl: goed gedaan, al je ritten worden regelmatig betaald.
sk_sk: gratulujeme, všetky tvoje jazdy sú úplne uhradené.
sl_si: čestitke, vse vaše vožnje so redno plačane.

source: hai esaurito i tuoi minuti bonus e hai effettuato corse a debito.
nl_nl: je hebt je bonusminuten opgebruikt, en je hebt ritten “in het rood” gemaakt.
sk_sk: vyčerpal si bonusové minúty a vykonal si debetné jazdy.
sl_si: izčrpali ste svoje bonus minute zato se bo izvedla bremenitev računa.

source: Ti invitiamo ad effettuare il pagamento con un carta di credito valida (anche pre-pagata), ricordiamo che &egrave; possibile cambiare la propria carta di credito nella sezione 'Dati di Pagamento' dell'area riservata.
nl_nl: We raden u aan om de betalingen te verrichten met een geldige creditcard (of betaalkaart), en herinneren wij je eraan dat je de creditcard kunt wijzigen in het gedeelte 'Betalingsgegevens' van de persoonlijke omgeving.
sk_sk: Vyzývame ťa, aby si vykonal platbu platnou platobnou/kreditnou kartou, nezabudni, že je môžné zmeniť si vlastnú kartu v sekcii "Údaje platby" vo vyhradenej oblasti.
sl_si: Vabimo vas, da plačujete z veljavno kreditno kartico (tudi predplačniško). Naj vas spomnimo, da lahko svojo kreditno kartico spremenite v razdelku »Podatki o plačilu« v uporabniškem profilu.

source: Di seguito i dettagli:
nl_nl: Hieronder de gegevens:
sk_sk: Podrobnosti nižšie:
sl_si: Spodaj so podrobnosti:

source: Inizio
nl_nl: Begin
sk_sk: Začiatok
sl_si: Pričetek

source: Fine
nl_nl: Einde
sk_sk: Koniec
sl_si: Konec

source: Durata (min.)
nl_nl: Tijsduur (min.)
sk_sk: Trvanie (min.)
sl_si: Trajanje (min.)

source: Sosta (min.)
nl_nl: Tussenstop (min.)
sk_sk: Zastávka (min.)
sl_si: Postanek (min.)

source: Importo
nl_nl: Bedrag
sk_sk: Čiastka
sl_si: znesek

source: TOTALE
nl_nl: TOTAAL
sk_sk: CELKOM
sl_si: SKUPAJ

source: Attenzione:
nl_nl: Let op:
sk_sk: Upozornenie:

source: Sono presenti penali da pagare.
nl_nl: Er zijn nog boetes te betalen.
sk_sk: Existujú sankcie, ktoré treba zaplatiť.
sl_si: Potrebno je plačati kazni.

source: Data generazione
nl_nl: Aanmaakdatum
sk_sk: Dátum generácie
sl_si: Datum ustvarjenja

source: Nel caso in cui il tuo debito non venisse saldato, e non avessimo quindi una carta di credito valida associata al tuo profilo utente, l&#39;account sar&agrave; sospeso fino all&#39;avvenuto pagamento (potrai accedere all&#39;area riservata ma non fare il log-in sull&#39;App).
nl_nl: In het geval dat je schuld niet is vereffend en we geen geldige creditcard hebben die aan je gebruikersprofiel gekoppeld is, wordt het account opgeschort totdat de betaling is voldaan (je hebt toegang tot je persoonlijke pagina, maar je kunt niet inloggen op de App).
sk_sk: V prípade, že tvoj dlh nebude zaplatený, a nebudeme mať platnú kreditnú kartu priradenú k tvojmu používateľskému profilu, účet bude pozastavený až do vykonania platby (budeš mať pristup do vyhradenej oblasti, ale nebudeš sa môcť prihlásiť do aplikácie).
sl_si: V primeru, da vaš dolg ni plačan in torej nimamo veljavne kreditne kartice, povezane z vašim uporabniškim profilom, bo račun začasno onemogočen, dokler ne izvedete plačila (dostopali boste lahko do osebnega profila, vendar se ne boste mogli prijaviti v aplikacijo).

source: benvenuto in Sharengo! Per attivare il tuo account è necessario che acquisti, con carta di credito anche prepagata, il Pacchetto Benvenuto: con 5&euro; hai i primi 21 minuti di corsa ad una tariffa scontata (0,24&euro;/min invece di 0,28&euro;/min) e provi subito la tua Sharengo.
sk_sk: Vitajte na stránkach Sharengo! Ak chcete aktivovať svoj účet, je potrebné, aby ste si predplatenou kreditnou kartou zakúpili uvítací balíček: s 5 a &euro; máte prvých 21 minút chodu so zľavnenou sadzbou (0,24 a &euro; min namiesto 0,28 &euro; min) a ihneď vyskúšajte svoje Sharengo.
sl_si: dobrodošli v Sharengo! Če želite aktivirati svoj račun, morate s predplačniško kreditno kartico kupiti paket dobrodošlice: plačate 5 evrov in imate prvih 21 minut vožnje po znižani ceni (0,24 &euro; min namesto 0,28 &euro; min) ter lahko takoj preizkusite Sharengo.

source: PATENTE
nl_nl: RIJBEWIJS
sk_sk: VODIČSKÝ PREUKAZ

source: I dati della tua patente
nl_nl: De gegevens van je rijbewijs
sk_sk: Údaje tvojho vodičského preukazu
sl_si: Podatki o vašem vozniškem dovoljenju

source: Numero patente
nl_nl: Rijbewijsnummer
sk_sk: Číslo vodičského preukazu
sl_si: Številka vozniškega dovoljenja

source: Rilasciata (nazione)
nl_nl: Afgegeven (land)
sk_sk: Vydaný(krajina)
sl_si: Objavljeno (država)

source: Rilasciata da autorit&agrave;
nl_nl: Afgegeven door instantie
sk_sk: Vydaný úradom;
sl_si: Izdal jih je uradni organ

source: Conseguita il
nl_nl: Behaald op
sk_sk: Obdržaný
sl_si: Doseženo ob

source: Patente estera?
nl_nl: Buitenlands rijbewijs?
sk_sk: Zahraničný vodičský preukaz?
sl_si: Tuja vozniškega dovoljenja?

source: Annulla
nl_nl: Annuleren
sk_sk: Zrušiť
sl_si: Preklic

source: Salva modifiche
nl_nl: Wijzigingen opslaan
sk_sk: Uložiť zmeny
sl_si: Shranite spremembe

source: Abilitazione patente
nl_nl: Goedkeuring rijbewijs
sk_sk: Validáciu vodičského preukazu
sl_si: Pooblastilo za dovoljenje

source: Per verificare la validit&agrave; della tua patente estera, &egrave; necessario caricare una copia della propria patente (fronte e retro) e una copia della propria carta d&#39;identit&agrave; (fronte e retro). Puoi procedere subito, cliccando il bottone sottostante. Finch&egrave; la validit&agrave; della tua patente non sar&agrave; verificata, non potrai utilizzare il servizio di SHARE&#39;NGO.
nl_nl: Om de geldigheid van je buitenlands rijbewijs te controleren, moet je een kopie van je rijbewijs en identiteitsbewijs uploaden, van zowel de voor- als de achterkant. Je kunt direct doorgaan door te klikken op de onderstaande knop. Zolang de geldigheid van je rijbewijs niet gecontroleerd is, kun je geen gebruik maken van de SHARENGO dienst.
sk_sk: Na overenie platnosti tvojho zahraničného vodičského preukazu, je nevyhnutné, nahrať jeho kópiu (spredu aj zozadu) a tiež kópiu svojho preukazu totožnosti (spredu aj zozadu). Môžeš ihneď pokračovať ďalej kliknutím na tlačidlo nižšie. Kým nebude overená platnosť tvojho vodičského preukzau, nebudeš môcť používať službu SHARE'NGO.
sl_si: Za preverjanje veljavnosti vašega dovoljenja iz tujine morate naložiti fotokopijo vozniškega dovoljenja (spredaj in zadaj) ter kopijo osebne izkaznice (spredaj in zadaj). Nadaljujete s klikom na spodnji gumb. Dokler veljavnost vašega vozniškega dovoljenja ne bo potrjena, ne boste mogli uporabljati storitve SHAREnGo.

source: Procedi
nl_nl: Ga verder
sk_sk: Pokračovať
sl_si: nadaljujte

source: 5. Numero Patente<br>4. Data di rilascio<br>4c. Autorit&agrave; di rilascio<br>
nl_nl: 5. Nummer rijbewijs<br>4. Datum van afgifte<br>4c. Instantie van afgifte<br>
sk_sk: 5. Číslo vodičského preukazu<br>4. Dátum vydania<br>4c. Vydávajúci orgán<br>
sl_si: 5. Številka vozniškega dovoljenja 4. Datum izdaje 4c. Izdajatelj

source: Categoria patente
nl_nl: Categorie rijbewijs
sk_sk: Kategória
sl_si: Kategorija vozniškega dovoljenja

source: Modifica
nl_nl: Wijzigen
sk_sk: Zmeniť
sl_si: Uredi

source: I tuoi dati personali
nl_nl: Je persoonlijke gegevens
sk_sk: Tvoje osobné údaje
sl_si: Vaši osebni podatki

source: Signore
sk_sk: Pán
sl_si: Gospod

source: Signora
sk_sk: Pani

source: Dati di nascita
nl_nl: Geboortedatum
sk_sk: Dátum narodenia
sl_si: Podatki o rojstvu

source: Provincia di nascita
nl_nl: Geboorteprovincie
sk_sk: Okres narodenia
sl_si: Regija

source: Dati di residenza
nl_nl: Adresgegevens
sk_sk: Dátum ukončenia platnosti
sl_si: Podatki o prebivališču

source: Provincia
nl_nl: Provincie
sk_sk: Okres narodenia
sl_si: Občina

source: Citt&agrave;
nl_nl: Plaats
sk_sk: Mesto;
sl_si: Mesto

source: Civico
nl_nl: Huisnr.
sk_sk: Popisné číslo
sl_si: Civic

source: Cap
nl_nl: Postcode
sk_sk: PSČ
sl_si: Poštna številka

source: Info aggiuntive
nl_nl: Overige informatie
sk_sk: Doplňujúce informácie
sl_si: Dodatne informacije

source: Dati fiscali
nl_nl: Fiscale gegevens
sk_sk: Rodné číslo
sl_si: Davčni podatki

source: Codice Fiscale
nl_nl: Burgerservicenummer
sk_sk: Rodné číslo

source: Preferenze
nl_nl: Voorkeuren
sk_sk: Preferencie
sl_si: Nastavitve

source: Lingua
nl_nl: Taal
sk_sk: Jazyk
sl_si: Jezik

source: Citt&agrave; preferita
nl_nl: Kies een plaats
sk_sk: Preferované mesto
sl_si: Priljubljeno mesto

source: Modifica profilo
nl_nl: Wijzig profiel
sk_sk: Upraviť profil
sl_si: Uredi profil

source: Il tuo numero di telefono
nl_nl: Jouw telefoonnummer
sk_sk: Telefónne číslo
sl_si: Vaša telefonska številka

source: Modifica Numero
nl_nl: Wijzigen nummer
sk_sk: Upraviť telefónne číslo
sl_si: Spremeni številko

source: Prefisso
nl_nl: Voorvoegsel
sk_sk: Predvoľba
sl_si: Klicna številka

source: INVIA CODICE
nl_nl: CODE VERSTUREN
sk_sk: ODOSLAŤ KÓD
sl_si: POŠALI KODO

source: Codice di Verifica
nl_nl: Verificatiecode
sk_sk: Overovací kód
sl_si: Verifikacijska koda

source: Inserisci qui il codice di verifica inviato via sms
nl_nl: Voer hier de verificatiecode in die via sms verzonden is
sk_sk: Tu Zadaj overovací kód odoslaný prostredníctvom sms
sl_si: Tu vnesite verifikacijsko kodo, poslano prek SMS-a

source: I tuoi dati per l'accesso
nl_nl: Je toegangsgegevens
sk_sk: Tvoje prístupové údaje
sl_si: Dostop do podatkov

source: Modifica Password
nl_nl: Wijzigen Wachtwoord
sk_sk: Upraviť heslo
sl_si: Spremeni geslo

source: Vecchia Password
nl_nl: Oud Wachtwoord
sk_sk: Pôvodné heslo

source: Ripeti Password
nl_nl: Herhaal Wachtwoord
sk_sk: Zopakuj heslo

source: I tuoi minuti Bonus
nl_nl: Jouw Bonusminuten
sk_sk: Tvoje bonusové minúty
sl_si: Vaše bonus minute

source: Accreditati
nl_nl: Bijgeschreven
sk_sk: Získané
sl_si: Pridobljene

source: Utilizzati
nl_nl: Gebruikt
sk_sk: Použité
sl_si: Porabljene

source: Rimanenti
nl_nl: Resterend
sk_sk: Zostávajúce
sl_si: Preostale

source: Punti OSSIGENO
nl_nl: ZUURSTOF-punten
sk_sk: Kyslíkové body
sl_si: OXYGEN točke

source: Accreditati questo mese
nl_nl: Deze maand bijgeschreven
sk_sk: Získané tento mesiac
sl_si: Ta mesec pridobljene točke

source: Utilizzabili
nl_nl: Te gebruiken
sk_sk: Použiteľné
sl_si: Na voljo

source: Contributo ambientale
nl_nl: Bijdrage aan het milieu
sk_sk: Príspevok do životného prostredia
sl_si: Prispevek za okolje

source: Non ho ancora pagato la mia iscrizione al servizio e vorrei farlo adesso.
nl_nl: Ik heb nog niet betaald voor mijn inschrijving en zou dat nu willen doen.
sk_sk: Ešte som nezaplatil svoju registráciu do služby a teraz by som to rád urobil.
sl_si: Naročnine na storitev še nisem plačal in bi to rad storil zdaj.

source: Hai risparmiato
nl_nl: Jouw besparing is
sk_sk: Ušetril si
sl_si: Shranili ste
