Repository: eteria2020/CUP-public
Catalog: module/Application/language/*.po
Languages: nl_nl, sk_sk, sl_si

source: Dichiaro ai sensi e per gli effetti di cui agli artt. 1341 e 1342 c.c., avendo letto i presenti Termini e Condizioni Generali di Contratto di accettare espressamente e approvare specificatamente le condizioni di cui agli articoli: 3 (oggetto e parti del contratto), 4 (modifica unilaterale del Contratto), 5 (iscrizione e prenotazione online del Car Sharing SHARE’NGO®), 6 (tariffe e fatturazione), 7 (divieto di sublocazione e di cessione), 8 (esonero di responsabilità), 9 (permesso di guida), 10 (utilizzo dei veicoli. Clausola risolutiva espressa), 11 (sinistro o avaria del veicolo), 12 (furti e vandalismi), 13 (sanzioni in materia di circolazione stradale), 14 (assicurazioni), 16 (decorrenza, durata, rinnovo, sospensione, recesso, risoluzione del contratto), 17 (reclami), 18 (penali), 20 (foro competente).
nl_nl: Ik verklaar, na kennis te hebben genomen van deze Algemene Voorwaarden, uitdrukkelijk akkoord te gaan met de voorwaarden van de volgende artikelen: 3 (onderwerp en delen van het contract), 4 (eenzijdig wijzigen van het Contract), 5 (inschrijven en online reserveren van SHARENGO®) Car Sharing), 6 (tarieven en facturering), 7 (verbod op onderverhuur en overdracht), 8 (vrijstelling van aansprakelijkheid), 9 (rijbevoegdheid), 10 (gebruik van de voertuigen. Ontbindingsclausule), 11 (ongevallen of schade aan het voertuig), 12 (diefstal en vandalisme), 13 (verkeersboetes), 14 (verzekering), 16 (ingangsdatum, looptijd, verlenging, schorsing, intrekking, beëindiging van het contract), 17 (klachten), 18 (boetes), 20 (bevoegde rechtbank).
sk_sk: Vyhlasujem podľa a pre účely článkov. 1341 a 1342 Občianskeho zákonníka, po prečítaní týchto Všeobecných zmluvných podmienok výslovne prijímam a schvaľujem podmienky článkov: 3 (predmet a časti zmluvy), 4 (jednostranná úprava zmluvy), 5 (registrácia a on-line rezervácia zdieľania vozidiel Sharengo), 6 (tarify a fakturácia), 7 (zákaz prenájmu a postúpenia), 8 (oslobodenie od zodpovednosti) , 9 (povolenie šoférvať}, 10 (používanie vozidiel, výslovná doložka o ukončení), 11 (zlyhanie alebo havária vozidla),12 (krádež a vandalizmus), 13 (dopravné sankcie), 14 (poistenie), 16 (dátum začiatku, trvanie, obnovenie, pozastavenie, zrušenie, ukončenie zmluvy), 17 (sťažnosti), 18 (sankcie), 20 (jurisdikcia).

source: Ho letto, compreso e accettato l’Informativa Privacy per i Clienti SHARE’NGO® ed acconsento al trattamento dei miei dati personali secondo le modalità indicate
nl_nl: Ik heb het Privacybeleid voor SHARENGO® Klanten gelezen, begrepen en aanvaard en ik stem in met de verwerking van mijn persoonlijke gegevens volgens de aangegeven procedures
sk_sk: Prečítal som, chápem a prijam vyhlásenie o ochrane osobných údajov pre zákazníkov SHARE'NGO® a súhlasím so spracovaním mojich osobných údajov podľa uvedených metód
sl_si: Prebral sem, razumel in sprejel Izjavo o zasebnosti za stranke SHARE'NGO® in soglašam z obdelavo svojih osebnih podatkov na način, ki je naveden

source: Al fine di migliorare il servizio ed essere aggiornato sulle offerte di SHARE’NGO® e dei partner di SHARE’NGO® riservate in via preferenziale e/o esclusiva ai clienti SHARE’NGO®, do il mio consenso a ricevere comunicazioni di SHARE’NGO® via email, SMS o posta, inclusi gli inviti a partecipare a indagini di mercato e sondaggi.
nl_nl: Om de dienst te verbeteren en om de laatste informatie betreft de aanbiedingen van SHARENGO® en diens partners te krijgen, en die bij voorkeur en/of exclusief voor SHARENGO®-klanten zijn, stem ik ermee in om berichten van SHARENGO® te ontvangen per e-mail, sms of per post, inclusief uitnodigingen om deel te nemen aan marktonderzoek en enquêtes.
sk_sk: S cieľom zlepšiť služby a mať aktuálne informácie o ponukách SHARE'NGO® a partnerov SHARE'NGO® vyhradených preferenčne a/alebo výlučne zákazníkom SHARE'NGO®, dávam svoj súhlas s prijatím oznámení od spoločnosti SHARE'NGO ® prostredníctvom e-mailu, SMS alebo pošty vrátane pozvánok na účasť na dotazníkoch a prieskumoch trhu.
sl_si: Za izboljšanje storitev in obveščenost o ponudbah SHARE'NGO® in partnerjev podjetja SHARE'NGO®, ki so prednostno in / ali izključno namenjene strankam SHARE'NGO®, dajem soglasje za prejem sporočil podjetja SHARE'NGO ® po e-pošti, SMS-ju ali pošti, vključno s povabili za sodelovanje v tržnih raziskavah in anketah.

source: Il campo richiesto non può essere vuoto
nl_nl: Het betreffende veld mag niet leeg zijn
sk_sk: Údaje sa vyžadujú na pokračovanie
sl_si: Zahtevano polje ne more biti prazno

source: E' necessario avere Estero come Provincia di nascita
nl_nl: Je moet Buitenlands invullen als Geboorteprovincie
sk_sk: Je potrebné mať Estero ako provinciu narodenia
sl_si: Potrebno je imeti Estero kot provinco rojstva

source: E' necessario avere una Provincia di nascita italiana
nl_nl: Je moet een Nederlandse Geboorteprovincie opgeven
sk_sk: Je potrebné mať taliansku provinciu narodenia
sl_si: Potrebno je imeti slovensko provinco rojstva

source: Il codice fiscale non è coerente con gli altri dati indicati
nl_nl: Het BSN komt niet overeen met de andere vermelde gegevens
sk_sk: Daňový kód nie je v súlade s ostatnými údajmi
sl_si: Davčna številka ni v skladu z drugimi navedenimi podatki

source: La password inserita non è quella corretta
nl_nl: Het ingevoerde wachtwoord is onjuist
sk_sk: Zadané heslo nie je správne
sl_si: Vneseno geslo ni pravilno

source: Il formato della data non è corretto
nl_nl: De datumnotatie is onjuist
sk_sk: Formát dátumu nie je správny
sl_si: Oblika datuma ni pravilna

source: La patente non può essere scaduta
nl_nl: Het rijbewijs mag niet verlopen zijn
sk_sk: Platnosť licencie nemôže uplynúť
sl_si: Dovoljenje ne sme biti pretečeno

source: Esiste già un utente con la stessa patente
nl_nl: Er bestaat al een gebruiker met hetzelfde rijbewijs
sk_sk: Používateľ už existuje s rovnakou e-mailovou adresou
sl_si: Uporabnik s tem dovoljenjem že obstaja

source: Esiste già un utente con lo stesso indirizzo email
nl_nl: Er bestaat al een gebruiker met hetzelfde e-mailadres
sk_sk: Používateľ už existuje s rovnakou e-mailovou adresou
sl_si: Uporabnik s tem e-poštnim naslovom že obstaja

source: Esiste già un utente con lo stesso codice fiscale
nl_nl: Er bestaat al een gebruiker met hetzelfde BSN
sk_sk: Užívateľ s týmto rodným číslom je už zaregistrovaný
sl_si: Uporabnik s to davčno številko že obstaja

source: E' necessario essere maggiorenni
nl_nl: Je moet meerderjarig zijn
sk_sk: Je potrebné mať vek
sl_si: Morate biti polnoletni

source: Il numero identificativo non è corretto
nl_nl: Het identificatienummer is onjuist
sk_sk: Formát dátumu nie je správny
sl_si: Identifikacijska številka ni pravilna

source: La data della patente non può essere futura alla data odierna
nl_nl: De datum van het rijbewijs mag niet na vandaag liggen
sk_sk: Dátum licencie nemôže byť budúcim dátumom
sl_si: Datum dovoljenja ne more biti novejši od današnjega

source: Date inferiori al
nl_nl: Datums eerder dan
sk_sk: Dátum potvrdenia:
sl_si: Datumi starejši od

source: non sono accettate
nl_nl: worden niet geaccepteerd
sk_sk: nie sú akceptované
sl_si: niso sprejemljivi

source: E' necessario accettare le condizioni
nl_nl: De voorwaarden moeten worden geaccepteerd
sk_sk: Je potrebné mať Estero ako provinciu narodenia
sl_si: Pogoje je potrebno sprejeti

source: Deve essere lunga almeno 8 caratteri
nl_nl: Moet minimaal 8 tekens lang zijn
sk_sk: Musí mať aspoň 8 znakov
sl_si: Dolžina mora biti najmanj 8 znakov

source: Deve contenere almeno una maiuscola
nl_nl: Moet minstens één hoofdletter bevatten
sk_sk: Musí obsahovať aspoň jedno veľké písmeno
sl_si: Vsebovati mora vsaj eno veliko začetnico

source: Deve contenere almeno una minuscola
nl_nl: Moet minstens één kleine letter bevatten
sk_sk: Musí obsahovať aspoň jeden malý písmená
sl_si: Vsebovati mora vsaj eno malo črko

source: Deve contenere almeno un numero
nl_nl: Moet minstens één nummer bevatten
sk_sk: Musí obsahovať aspoň jedno číslo
sl_si: Vsebovati mora vsaj eno številko

source: Il codice promo inserito non è valido
nl_nl: De ingevoerde promotiecode is niet geldig
sk_sk: Zadaný kód nie je platný
sl_si: Vnesena promocijska koda ni veljavna

source: Il codice promo è già stato utilizzato
nl_nl: De promotiecode is reeds gebruikt
sk_sk: Tento reklamný kód už bol použitý
sl_si: Promocijska koda je bila že uporabljena

source: Il codice destinatario deve essere una cifra di 7 caratteri numerici
nl_nl: De code van de ontvanger moet uit 7 cijfers bestaan
sk_sk: Kód príjemcu musí byť číslica 7 číselných znakov
sl_si: Koda prejemnika mora biti 7 mestna številka

source: Il codice destinatario deve avere solo caratteri alfanumerici
nl_nl: De code van de ontvanger mag alleen alfanumerieke tekens bevatten
sk_sk: Kód príjemcu musí obsahovať iba alfanumerické znaky
sl_si: Koda prejemnika lahko vsebuje samo alfanumerične znake

source: Il codice fiscale non è corretto
nl_nl: Het BSN is onjuist
sk_sk: Formát dátumu nie je správny
sl_si: Davčna številka je napačna

source: Codice fiscale non valido
nl_nl: Ongeldig BSN
sk_sk: Rodné číslo
sl_si: Neveljavna davčna številka

source: Età non consentita per la guida
nl_nl: Ongeldige leeftijd om te mogen rijden
sk_sk: Vek nie je povolený na jazdu
sl_si: Starost ni primerna za vožnjo

source: Selezionare la città preferita
nl_nl: Selecteer een stad
sk_sk: Vyber si preferovaný jazyk
sl_si: Izberite želeno mesto

source: La partita IVA non può contenere spazi
nl_nl: Het BTW-nummer mag geen spaties bevatten
sk_sk: Platnosť licencie nemôže uplynúť
sl_si: Davčna številka ne sme vsebovati presledkov

source: La partita IVA deve essere numerica, al più preceduta dal prefisso IT
nl_nl: Het BTW-nummer moet numeriek zijn, voorafgegaan door het voorvoegsel NL, en een achtervoegsel van 3 posities, namelijk B01 t/m B99
sk_sk: Číslo DPH musí byť číselné, najpredávanejšie je kód IT
sl_si: Davčna številka mora biti številčna, pred njo pa predpona SI

source: La partita IVA deve essere di 11 cifre, al più preceduta dal prefisso IT
nl_nl: Het BTW-nummer moet uit 9 cijfers bestaan, voorafgegaan door het voorvoegsel NL, en een toevoeging van 3 posities, namelijk B01 t/m B99
sk_sk: Číslo DPH musí mať 11 číslic, z ktorých najdôležitejšie je kód IT
sl_si: Davčna številka mora vsebovati 11 števk, pred njo pa stoji predpona SI

source: La partita IVA non è valida
nl_nl: Het BTW-nummer is ongeldig
sk_sk: Platnosť licencie nemôže uplynúť
sl_si: Davčna številka ni veljavna

source: Codice Avviamento Postale non corretto
nl_nl: Postcode is onjuist
sk_sk: Poštové smerovacie číslo
sl_si: Nepravilna poštna številka

source: NUOVA REGISTRAZIONE
sk_sk: NOVÁ REGISTRÁCIA
sl_si: NOVA PRIJAVA

source: ERRORE NUOVA REGISTRAZIONE
sk_sk: NOVÁ CHYBA REGISTRÁCIE
sl_si: NOVA NAPAKA PRIJAVE

source: PREREGISTRAZIONE SCADUTA
nl_nl: VOORREGISTRATIE VERLOPEN
sk_sk: PREDBEŽNÁ REGISTRÁCIA VYPRŠALA
sl_si: POSEBNA PRIJAVA

source: UTENTE GIA' REGISTRATO
nl_nl: GEBRUIKER IS AL GEREGISTREERD
sk_sk: POUŽÍVATEĽ UŽ ZAREGISTROVANÝ
sl_si: UPORABNIK JE ŽE REGISTRIRAN

source: UTENTE REGISTRATO CON SUCCESSO
nl_nl: GEBRUIKER IS SUCCESVOL GEREGISTREERD
sk_sk: POUŽÍVATEĽ ÚSPEŠNE ZAREGISTROVANÝ
sl_si: UPORABNIK USPEŠNO REGISTRIRAN

source: SI &Egrave; VERIFICATO UN PROBLEMA DURANTE LA REGISTRAZIONE
nl_nl: ER IS EEN FOUT OPGETREDEN TIJDENS DE REGISTRATIE
sk_sk: VYSKYTOL SA PROBLÉM POČAS REGISTRÁCIE
sl_si: MED REGISTRACIJO JE PRIŠLO DO NAPAKE

source: Azienda
sk_sk: Spoločnosť
sl_si: podjetje

source: Operazione avvenuta con successo! Appena verrai confermato riceverai una email con le istruzioni
sk_sk: Operácia prebehla úspešne! Hneď ako ťa potvrdíme dostaneš e-mail s inštrukciami
sl_si: Operacija je uspešno zaključena! Takoj ko boste potrjeni, boste prejeli e-pošto z navodili

source: Il codice inserito non è valido
sk_sk: Zadaný kód nie je platný
sl_si: Vnesena koda ni veljavna

source: Non puoi essere associato a questa azienda
sk_sk: Nemôžeš byť priradený k tejto spoločnosti
sl_si: Ne morete biti povezani s tem podjetjem

source: Sei già associato a questa azienda
sk_sk: Už si priradený k tejto spoločnosti
sl_si: S tem podjetjem ste že povezani

source: Sei già associato ad un'altra azienda
sk_sk: Už si priradený k inej spoločnosti
sl_si: Ste že povezani z drugim podjetjem

source: Indirizzo email non accettato
sk_sk: E-mailová adresa nebola prijatá
sl_si: E-poštni naslov ni sprejet

source: Si
sk_sk: Pán

source: No
sk_sk: Názov

source: Interna
sk_sk: Interný

source: Esterna
sk_sk: Užívateľské meno

source: Mappa
sk_sk: Mapa

source: Si è verificato un errore durante il salvataggio della configurazione
sk_sk: Vyskytla sa chyba aplikácie. Ospravedlňujeme sa za nepríjemnosti
sl_si: Pri shranjevanju konfiguracije je prišlo do napake

source: Completata
sk_sk: Dokončené jazdy
sl_si: Zgodovina Najemov

source: Non Completata
sk_sk: Aktivácia kompletná
sl_si: Aktivacija je končana

source: Codice promo non valido.
sk_sk: Rodné číslo
sl_si: Neveljavna davčna številka

source: Codice promo già associato a questo account.
sk_sk: Už si priradený k tejto spoločnosti
sl_si: S tem podjetjem ste že povezani

source: Codice fiscale, genere
sk_sk: Rodné číslo
sl_si: Davčna koda, spol

source: Codice fiscale, data di nascita
sk_sk: Daňový kód a DIČ
sl_si: Davčna številka in davčna številka

source: Codice fiscale, luogo di nascita incongruente.
sk_sk: Rodné číslo

source: Codice fiscale, sintassi incongruente.
sk_sk: Rodné číslo
sl_si: Neveljavna davčna številka

source: Codice fiscale, sintassi errata.
sk_sk: Rodné číslo
sl_si: Neveljavna davčna številka

source: Transazione non valida
sk_sk: Združenie so spoločnosťou
sl_si: Neveljavna transakcija

source: Transazione non valida (id non trovato)
sk_sk: Združenie so spoločnosťou
sl_si: Neveljavna transakcija (ID ni najden)

source: promo e pacchetti
nl_nl: aanbiedingen en pakketten
sk_sk: akcie a balíčky

source: Acquista Pacchetti
nl_nl: Pakketten kopen
sk_sk: Zakúpiť balíčky
sl_si: Nakup paketov

source: Acquista il Pacchetto Minuti pi&ugrave; adatto a te e approfitta delle nostre tariffe scontate.
nl_nl: Koop het minutenpakket dat het beste bij je past en profiteer van onze kortingen.
sk_sk: Kúp si pre seba najvhodnejší minútový balíček a využi naše zľavnené sadzby.
sl_si: Zakupite paket minut ki je za vas najprimernejši in izkoristite naše znižane cene.

source: Prima di scegliere il tuo preferito assicurati di aver completato la tua registrazione con l'acquisto del Pacchetto Benvenuto.
nl_nl: Voordat je jouw favoriete pakket kiest, moet je eerst je registratie met het welkomstpakket hebben voltooid.
sk_sk: Predtým než si vyberieš svoj najobľubenejší, uisti sa, že si ukončil svoju registráciu zakúpením uvítacieho balíčka.
sl_si: Pred izbiro zase najustreznejšega paketa se prepričajte, da ste zaključili registracijo z nakupom paketa dobrodošlice.

source: GRATUITO
nl_nl: GRATIS
sk_sk: ZDARMA
sl_si: FREE

source: a
sk_sk: na

source: Validità
nl_nl: Geldigheid
sk_sk: Platnosť
sl_si: veljavnost

source: mesi
nl_nl: maanden
sk_sk: mesiace
sl_si: mesece

source: mese
nl_nl: maand
sk_sk: mesiac
sl_si: mesec

source: giorni
nl_nl: dagen
sk_sk: dní
sl_si: dni

source: giorno
nl_nl: dag
sk_sk: deň
sl_si: dan

source: a
sk_sk: na
sl_si: za

source: Minuti
nl_nl: Minuten
sk_sk: Minúty
sl_si: Zapisnik

source: Prezzo
nl_nl: Prijs
sk_sk: Cena
sl_si: Cena

source: Valido dal
nl_nl: Geldig van
sk_sk: Platné od
sl_si: Velja od

source: Valido fino
nl_nl: Geldig tot
sk_sk: Trvanie
sl_si: Velja do

source: Disponibile fino
nl_nl: Beschikbaar tot
sk_sk: Platné do
sl_si: Na voljo od

source: Acquista/Converti
nl_nl: Kopen/omzetten
sk_sk: Kúpiť
sl_si: Nakup / Pretvorba

source: per %d gg
nl_nl: voor %d dagen
sk_sk: %d dní
sl_si: za %d dni

source: Codice Promo
nl_nl: Promotiecode
sk_sk: Zľavový kód

source: Inserisci il codice promo
nl_nl: Voer de promotiecode in
sk_sk: Vlož zľavový kód
sl_si: Vnesite promocijsko kodo

source: Valida
nl_nl: Goedkeuren
sk_sk: POUŽIŤ
sl_si: Uveljavi

source: gift card
sk_sk: darčeková karta

source: Acquista una Gift Card
nl_nl: Koop een Giftcard
sk_sk: Kúpiť darčekovú kartu

source: REGALA LA MOBILIT&Agrave; SOSTENIBILE CON GIFT CARD
nl_nl: DUURZAME MOBILITEIT ALS KADO, MET EEN GIFTCARD
sk_sk: PODARUJ UDRŽATEĽNÚ MOBILITU DARČEKOVOU KARTOU

source: Ti stai divertendo un mondo con Share&#39;ngo? Condividi il piacere della mobilit&agrave; elettrica e condivisa, regalando una Gift Card ad un amico, un parente o un collega.
nl_nl: Vind je Sharengo heel erg leuk? Deel het plezier van elektrische carsharing door een Giftcard te geven aan een vriend, familielid of collega.
sk_sk: Užívaš si svet so Share'ngo? Podeľ sa s potešením z elektrickej zdieľanej mobility, zakúpením darčekovej karty priateľovi, príbuznému alebo kolegovi.

source: La Gift Card comprende l&#39;iscrizione a Share&#39;ngo con il pacchetto minuti bonus che scegli tu.
nl_nl: De Giftcard is inclusief inschrijving bij Sharengo en het pakket bonusminuten dat jij uitkiest.
sk_sk: Darčeková karta obsahuje registráciu do služby Share'ngo s balíkom bonusových minút, ktorý si vyberieš.

source: Riceverai la Gift Card via email il giorno dopo l&#39;acquisto.
nl_nl: Je ontvangt de Giftcard via e-mail de dag na aankoop.
sk_sk: Darčekovú kartu dostaneš mailom nasledujúci deň po jej zakúpení.

source: (chi riceve la Gift Card potr&agrave; attivare il suo account con soli 50 cent)
nl_nl: (degene die de Giftcard ontvangt, kan zijn account voor slechts 50 cent activeren)
sk_sk: (ten, kto dostane darčekovú kartu, môže aktivovať svoj účet len za 50 centov.)

source: Iscrizione +
nl_nl: Registratie +
sk_sk: Registrácia +

source: Acquista
nl_nl: Kopen
sk_sk: Kúpiť

source: Riepilogo
nl_nl: Overzicht
sk_sk: Zhrnutie
sl_si: povzetek

source: Descrizione:
nl_nl: Omschrijving:
sk_sk: Popis:

source: Valido dal:
nl_nl: Geldig van:
sk_sk: Platný od:

source: Valido al:
nl_nl: Geldig tot:
sk_sk: Platný do:

source: Vuoi confermare questo pacchetto?
nl_nl: Wil je dit pakket bevestigen?
sk_sk: Chceš potvrdiť tento balíček?
sl_si: Ali želite potrditi ta paket?

source: Confermare l'acquisto utilizzando carta di credito?
nl_nl: De aankoop met een creditcard bevestigen?
sk_sk: Potvrdiť platbu použitím platobnej karty?
sl_si: Želite potrditi nakup s kreditno kartico?

source: Conferma
nl_nl: Bevestigen
sk_sk: Potvrdiť
sl_si: potrditev

source: Confermare l'acquisto registrando una carta di credito
nl_nl: Bevestig de aankoop door een creditcard te registreren
sk_sk: Potvrdiť nákup registráciou platobnej karty
sl_si: Nakup potrdite z registracijo kreditne kartice

source: Come funziona
nl_nl: Hoe werkt het
sk_sk: Ako to funguje
sl_si: Kako deluje

source: Iscrizione a Share’ngo
nl_nl: Registreren bij Sharengo
sk_sk: Registrácia do Share’ngo
sl_si: Naročnina na Share'ngo

source: Se hai più di 18 anni, puoi iscriverti a Share’ngo in pochi minuti direttamente dalla pagina
nl_nl: Als je ouder bent dan 18 jaar, kun je je binnen enkele minuten inschrijven bij Sharengo rechstreeks vanaf de pagina
sk_sk: Ak máš viac ako 18 rokov, môžeš sa za pár minút zaregistrovať do Share’ngo priamo na stránke
sl_si: Če ste starejši od 18 let, se lahko na Share'ngo prijavite v nekaj minutah neposredno na strani

source: . Tieni a portata di mano la patente, il codice fiscale e la carta di credito, anche prepagata. L'iscrizione a Share’ngo costa 10 euro e comprende i primi 30 minuti di guida gratuita e la Share’ngo Card (per aprire l’auto anche senza smartphone).
nl_nl: . Houd je rijbewijs, BSN en creditcard bij de hand. De inschrijving bij Sharengo kost 10 euro en is inclusief 30 gratis rijminuten en de Sharengo-card (om de auto ook zonder smartphone te kunnen openen).
sk_sk: . Maj po ruke vodičský preukaz, rodné číslo a platobnú kartu. Registrácia do Share’ngo stojí 10 Eur a zahŕňa prvých 30 minút jazdy zdarma a kartu Share’ngo (na otvorenie auta aj bez smartfónu).
sl_si: . Potrebujete vozniško dovoljenje, davčno številko in kreditno kartico, lahko tudi predplačniško. Članstvo v Share'ngo stane 10 evrov in vključuje prvih 30 minut brezplačne vožnje in kartico Share'ngo (za odklepanje avtomobila brez pametnega telefona).

source: Quanto costa? Poco, meno della tua auto privata
nl_nl: Hoeveel kost het? Weinig, minder dan je eigen auto
sk_sk: Koľko to stojí? Trochu menej ako tvoje súkromné auto
sl_si: Koliko stane? Ne veliko, manj kot vaš zasebni avto.

source: La tariffa base è 0,28 € al minuto e quella di sosta è 0,10 € al minuto. Ma se credi nella mobilità urbana elettrica puoi spendere molto meno e scoprire in un attimo perché Share’ngo è di gran lunga il servizio di car sharing più conveniente della tua città.
nl_nl: Het basistarief is € 0,28 per minuut, en ook voor een tussenstop is het tarief € 0,28 per minuut. En als je echt overtuigd bent van elektrische mobiliteit, kun je nog minder uitgeven en meteen ontdekken waarom Sharengo verreweg de handigste carsharing in jouw stad is.
sk_sk: Základná sadzba je 0,28 € za minútu a poplatok za parkovanie je 0,10 € za minútu. Ale ak veríš v elektrickú mestskú mobilitu, môžete minúť oveľa menej a zistíš v momente, prečo je Share'ngo zďaleka najvýhodnejšia služba zdieľania áut v tvojom meste.
sl_si: Osnovna cena znaša 0,28 evra na minuto, parkirnina pa 0,10 evra na minuto. Če pa verjamete v električno mobilnost v mestih, lahko porabite veliko manj in v trenutku ugotovite, zakaj je Share'ngo daleč najbolj priročna storitev za skupno rabo avtomobilov v vašem mestu.

source: PUOI AVERE UNA TARIFFA PERSONALIZZATA.
nl_nl: JE KUNT EEN AANGEPASTE TARIEF KRIJGEN.
sk_sk: MÔŽEŠ MAŤ OSOBNÚ SADZBU.
sl_si: CENA SE PRILAGAJA VAM.

source: Se non hai utilizzato un Codice Promo in fase di iscrizione, puoi ottenere uno sconto e avere un Piano Tariffario Personale, perché noi riconosciamo il tuo bisogno di mobilità e premiamo la tua partecipazione alla sharing economy. Una volta registrato al servizio basterà accedere al tuo Profilo Personale (sul sito o nella nostra App), andare nella sezione “Tariffe”, cliccare sul banner che ti offre lo sconto e rispondere ad alcune domande per bloccare lo
nl_nl: Als je tijdens de inschrijving geen promotiecode hebt gebruikt, kun je een korting krijgen en een persoonlijk tariefplan krijgen, omdat wij jouw behoefte aan mobiliteit nauwkeurig volgen en jou daarvoor belonen. Zodra je geregistreerd bent bij de dienst, hoef je alleen maar naar je Persoonlijk Profiel te gaan (op de site of in onze App), naar het gedeelte “Tarieven”, en daar klikken op de banner met korting en enkele vragen beantwoorden om jouw
sk_sk: Ak si nepoužil zľavový kód pri registrácii, môžeš získať zľavu a mať osobný plán cien, pretože sme si vedomí tvojej potreby mobility a odmeňujeme tvoju účasť na zdieľanej ekonomike. Po zaregistrovaní do služby jednoducho vstúp do svojho osobného profilu (na webovej stránke alebo v našej aplikácii), prejdi do sekcie "Ceny", klikni na banner, ktorý ti ponúka zľavu a odpovedz na niektoré otázky
sl_si: Če med registracijo niste uporabili promocijske kode, ste upravičeni do popusta in vam prilagojene tarife, ker prepoznavamo vaše potrebe po mobilnosti in nagrajujemo vaše sodelovanje v delitveni ekonomiji. Po opravljeni registraciji preprosto dostopajte do svojega osebnega profila (na spletnem mestu ali v naši aplikaciji), pojdite na razdelek »Cene«, kliknite pasico, ki vam ponuja popust in odgovorite na nekaj vprašanj, da blokirate

source: sconto che ti spetta
nl_nl: korting vast te leggen
sk_sk: zľava, ktorú si zaslúžiš
sl_si: popust si zaslužiš

source: per un anno.
nl_nl: voor een jaar.
sk_sk: na rok.
sl_si: za leto dni.

source: PUOI ACQUISTARE I PACCHETTI MINUTI. Sono disponibili nei tagli da 100/200/500 e 1000 minuti
nl_nl: JE KUNT MINUTENPAKKETTEN KOPEN. Deze zijn verkrijgbaar in pakketten van 100/200 en 450 minuten
sk_sk: MÔŽEŠ SI ZAKÚPIŤ MINÚTOVÉ BALÍČKY, sú k dispozícii vo verziách 100/200/500 a 1000 minút
sl_si: LAHKO KUPITE PAKETE MINUT. Na voljo so paketi 100/200/500 in 1000 minut
